{
  "KAIRI_α": [
    {
      "id": 1,
      "question": "新しいプロジェクトを始める際、より重視するのはどちらですか？",
      "optionYes": "具体的な計画を立て、段階的に実行可能な体制を整えること。",
      "optionNo": "プロジェクトが持つ根源的な意義や、社会に与える影響の深さを追求すること。"
    },
    {
      "id": 2,
      "question": "チームを率いる上で、あなたの強みはどちらに近いですか？",
      "optionYes": "明確なビジョンを提示し、メンバーが具体的な成果を出せるよう導くこと。",
      "optionNo": "メンバー一人ひとりの信念に火をつけ、より高い理想を目指すよう鼓舞すること。"
    },
    {
      "id": 3,
      "question": "困難な課題に直面した時、どのように乗り越えようとしますか？",
      "optionYes": "現実的な解決策を複数検討し、最も効率的な手段で着実に進めること。",
      "optionNo": "課題の根本にある問題点を見つめ直し、理想的な状態への変革を目指すこと。"
    },
    {
      "id": 4,
      "question": "あなたが「成功」と捉えるのは、どのような状態ですか？",
      "optionYes": "掲げた目標が具体的な形で達成され、組織や社会に貢献できたと実感できる状態。",
      "optionNo": "自らの信念に基づき行動し続け、より良い世界への探求が深まったと実感できる状態。"
    },
    {
      "id": 5,
      "question": "新しい知識や情報を得る際、どのような姿勢で取り組みますか？",
      "optionYes": "得た知識をどのように現実に活かせるか、具体的な応用方法を考える。",
      "optionNo": "知識の背景にある本質や、それが示すより大きな理想像を探求する。"
    },
    {
      "id": 6,
      "question": "他人と協力する際、どのような関わり方を好みますか？",
      "optionYes": "各々の役割を明確にし、共通の目標達成に向けて効率的に連携する。",
      "optionNo": "互いの理想や価値観を深く共有し、共に新しい可能性を追求する。"
    },
    {
      "id": 7,
      "question": "変化を起こすことについて、どのように考えますか？",
      "optionYes": "現状を分析し、より良いシステムや構造を構築するための計画的な変化を好む。",
      "optionNo": "既存の枠組みにとらわれず、常に理想を追い求め、本質的な変革を促すことを重視する。"
    },
    {
      "id": 8,
      "question": "長期的な目標を設定する際、何を最も大切にしますか？",
      "optionYes": "達成可能で測定可能なマイルストーンを設定し、着実に進捗を管理すること。",
      "optionNo": "その目標が持つ究極的な価値や、社会全体への貢献度を深く考察すること。"
    },
    {
      "id": 9,
      "question": "意思決定を行う際、どのようなプロセスを重視しますか？",
      "optionYes": "客観的なデータと論理的な分析に基づき、最も合理的な選択肢を見つけ出すプロセス。",
      "optionNo": "自身の内なる声や理想と照らし合わせ、信念に合致する方向性を見出すプロセス。"
    },
    {
      "id": 10,
      "question": "新しいアイデアを生み出す時、どちらの傾向が強いですか？",
      "optionYes": "既存の仕組みやリソースを最大限に活用し、現実的な改善策を考案する。",
      "optionNo": "常識にとらわれず、未来のあるべき姿から逆算して革新的な発想を追求する。"
    },
    {
      "id": 11,
      "question": "社会に貢献したいと考えた時、どのようなアプローチを取りますか？",
      "optionYes": "具体的な社会システムや組織の改善を通じて、目に見える形で貢献する。",
      "optionNo": "人々の意識や価値観に働きかけ、より良い社会への変革の種を蒔く。"
    },
    {
      "id": 12,
      "question": "リーダーシップを発揮する場面で、心地よいと感じるのはどちらですか？",
      "optionYes": "明確な戦略を示し、チームを効率的に動かして目標を達成に導いている時。",
      "optionNo": "メンバーと共に理想を語り合い、未来への情熱を共有しながら変革を進めている時。"
    },
    {
      "id": 13,
      "question": "「理想」という言葉から、より強く連想するのはどちらですか？",
      "optionYes": "実現可能な目標として具体化し、計画的に達成していくべきもの。",
      "optionNo": "常に追い求め続けるべき、普遍的で高尚な指針となるもの。"
    },
    {
      "id": 14,
      "question": "自分の行動が評価されるとしたら、どちらをより重視しますか？",
      "optionYes": "具体的な成果や、組織・社会への実質的な貢献度。",
      "optionNo": "行動の動機となった信念の純粋さや、理想への探求の深さ。"
    },
    {
      "id": 15,
      "question": "新しい挑戦をする際、原動力となるのはどちらですか？",
      "optionYes": "現状をより良くするための具体的な改善点を見つけ、それを実現したいという思い。",
      "optionNo": "まだ見ぬ可能性を信じ、世界をより良い方向へ変えたいという強い願い。"
    },
    {
      "id": 16,
      "question": "問題解決に取り組む際、どのような視点を持ちますか？",
      "optionYes": "問題の構造を分析し、実用的で持続可能な解決策を設計する視点。",
      "optionNo": "問題の根底にある価値観やシステムに疑問を投げかけ、本質的な変革を目指す視点。"
    },
    {
      "id": 17,
      "question": "将来のビジョンを描く時、よりワクワクするのはどちらですか？",
      "optionYes": "具体的な目標を達成し、社会の中で確固たる成果を築き上げている未来。",
      "optionNo": "理想を追求し続け、世界に新たな価値観や変革をもたらしている未来。"
    },
    {
      "id": 18,
      "question": "「知性」をどのように活かしたいと考えますか？",
      "optionYes": "現実的な課題解決や、効率的なシステム構築のために論理的に活かす。",
      "optionNo": "世界の真理や本質を探求し、より深い洞察を得るために哲学的に活かす。"
    },
    {
      "id": 19,
      "question": "「行動力」を発揮する上で、何を指針にしますか？",
      "optionYes": "明確に設定された目標と、それを達成するための合理的な計画。",
      "optionNo": "揺るぎない信念と、より良い世界を実現したいという内なる情熱。"
    },
    {
      "id": 20,
      "question": "組織やチームに影響を与える際、どのような方法を好みますか？",
      "optionYes": "明確な戦略と実行計画を示し、具体的な行動を促すことで影響を与える。",
      "optionNo": "共有された理想やビジョンを通じて、メンバーの自発的な変革意識を高めることで影響を与える。"
    },
    {
      "id": 21,
      "question": "自分の人生において、より大きな達成感を得られるのはどちらですか？",
      "optionYes": "困難な目標を乗り越え、具体的な成果を社会に残すこと。",
      "optionNo": "生涯を通じて理想を追求し、自己の信念を貫き通すこと。"
    }
  ],
  "KAIRI_β": [
    {
      "id": 1,
      "question": "自分の専門分野や興味のあることを深める際、どちらの姿勢をより大切にしますか？",
      "optionYes": "技術や知識を徹底的に磨き上げ、一点の曇りもない完璧な成果物を追求すること。",
      "optionNo": "物事の本質や意味について深く思索を重ね、内面的な理解や洞察を豊かにすること。"
    },
    {
      "id": 2,
      "question": "理想を追求する上で、どのような環境を好みますか？",
      "optionYes": "外部からの干渉が少なく、自分のペースでじっくりと納得いくまで作業に没頭できる環境。",
      "optionNo": "静かで思索に適した空間で、宇宙や人生といった普遍的なテーマについて自由に思考を巡らせられる環境。"
    },
    {
      "id": 3,
      "question": "「完成」という言葉から、より強く連想するのはどちらですか？",
      "optionYes": "技能の粋を集め、細部にまでこだわり抜いて創り上げた、非の打ち所のない作品や成果。",
      "optionNo": "深い思索の末にたどり着いた、世界や自己に対する包括的で調和の取れた理解や境地。"
    },
    {
      "id": 4,
      "question": "自分の内面と向き合う時間について、どのように考えていますか？",
      "optionYes": "自らの技術や感性を研ぎ澄まし、より高いレベルの創造性を発揮するための重要な鍛錬の時間。",
      "optionNo": "自己の価値観や世界のあり方について深く問い直し、精神的な充足感を得るための貴重な思索の時間。"
    },
    {
      "id": 5,
      "question": "新しい知識や技能を習得する際、どのような点に喜びを感じますか？",
      "optionYes": "一つ一つの技術を丹念に習得し、以前はできなかったことができるようになる達成感。",
      "optionNo": "新しい概念や思想に触れることで、自身の世界観が広がり、物事への理解が深まる知的な興奮。"
    },
    {
      "id": 6,
      "question": "「孤高」という言葉に対して、どのようなイメージを持ちますか？",
      "optionYes": "自らの信じる道を追求するために、他者に流されず、黙々と自己の技術や作品と向き合うストイックな姿勢。",
      "optionNo": "世俗的な喧騒から離れ、静かに内面世界を探求し、独自の思索を深めることで得られる精神的な自由。"
    },
    {
      "id": 7,
      "question": "他人からの評価について、どのように受け止めますか？",
      "optionYes": "自分の作品や成果物の完成度に対する客観的なフィードバックとして捉え、さらなる研鑽の糧とする。",
      "optionNo": "評価よりも、自分自身の内的な基準や価値観に照らして、納得できる思索や探求ができたかを重視する。"
    },
    {
      "id": 8,
      "question": "長期的な探求活動において、モチベーションを維持する秘訣は何ですか？",
      "optionYes": "常に高い目標を設定し、それに向かって技術や知識を一つ一つ積み重ねていく過程そのもの。",
      "optionNo": "知的好奇心や探求心に導かれ、まだ見ぬ真理や本質に近づいていくという期待感。"
    },
    {
      "id": 9,
      "question": "複雑な問題に直面した時、どのようにアプローチしますか？",
      "optionYes": "問題の細部まで徹底的に分析し、一つ一つの要素を丁寧に検証しながら、精緻な解決策を構築する。",
      "optionNo": "問題の根源にある構造や原理について深く考察し、全体像を把握することで本質的な理解に至ろうとする。"
    },
    {
      "id": 10,
      "question": "自分の仕事や活動において「美しさ」を感じるのはどのような時ですか？",
      "optionYes": "無駄がなく洗練され、完璧な調和と機能性を備えた作品やシステムを創り上げた時。",
      "optionNo": "深遠な真理や普遍的な法則性が、シンプルかつエレガントな形で明らかになった時。"
    },
    {
      "id": 11,
      "question": "「探求者」として、何を最も追い求めますか？",
      "optionYes": "特定の分野における究極の技能や知識、そしてそれによって生み出される比類なき完成度。",
      "optionNo": "人生や宇宙の根源的な問いに対する答え、そしてそれによって得られる内面的な平和と叡智。"
    },
    {
      "id": 12,
      "question": "自分の時間を過ごす際、どちらの活動により心惹かれますか？",
      "optionYes": "一つの技術や作品に集中し、時間を忘れて没頭することで、自己の限界を超えていくような体験。",
      "optionNo": "静かな場所で読書をしたり、自然の中で瞑想したりしながら、自己や世界について深く思索する時間。"
    },
    {
      "id": 13,
      "question": "「理想」という言葉を聞いて、心に浮かぶのはどちらですか？",
      "optionYes": "技術や芸術における、一点の妥協もない完璧な姿や、究極の完成形。",
      "optionNo": "人間の精神が到達しうる、最も深く、豊かで、調和の取れた知的な境地。"
    },
    {
      "id": 14,
      "question": "自分の成長を実感するのは、どのような瞬間ですか？",
      "optionYes": "以前は困難だった高度な技術や表現が、努力の末に自分のものになったと確信できた瞬間。",
      "optionNo": "複雑な事象や難解な思想に対する理解が深まり、世界を見る目が新たな次元に開かれたと感じた瞬間。"
    },
    {
      "id": 15,
      "question": "静かな環境で集中している時、何に最も意識が向かいますか？",
      "optionYes": "目の前の作業の細部、素材の感触、道具の動きなど、制作プロセスそのものへの没入。",
      "optionNo": "頭の中で展開される思考の連なり、概念の探求、浮かび上がる問いとそれに対する内省。"
    },
    {
      "id": 16,
      "question": "もし無人島で暮らすことになったら、どちらの活動に時間を費やしたいですか？",
      "optionYes": "手に入る限りの道具や素材を使って、生活に必要なものや、美しい工芸品を黙々と作り続ける。",
      "optionNo": "自然の摂理や生命の神秘について観察し、思索を深め、自分なりの宇宙観を構築する。"
    },
    {
      "id": 17,
      "question": "「職人」と「哲学者」という言葉、どちらの響きに、より自己の姿を重ねますか？",
      "optionYes": "一つの道を極め、卓越した技術で価値を生み出す「職人」の姿。",
      "optionNo": "真理を探究し、深い思索を通じて知恵を求める「哲学者」の姿。"
    },
    {
      "id": 18,
      "question": "自分の内なる世界を表現するとしたら、どのような形を選びますか？",
      "optionYes": "長年の鍛錬によって培われた技術を駆使し、具体的で完成度の高い作品として形にする。",
      "optionNo": "深い思索や洞察から生まれた概念や思想を、言葉や論理、あるいは象徴的な形で表現する。"
    },
    {
      "id": 19,
      "question": "人生において最も価値のある「遺産」とは何だと思いますか？",
      "optionYes": "後世に残るような、卓越した技術や情熱が込められた具体的な作品や成果物。",
      "optionNo": "時代を超えて人々の思索を促すような、深遠な問いや普遍的な知恵、思想体系。"
    },
    {
      "id": 20,
      "question": "他者との関わりにおいて、どのような距離感を心地よく感じますか？",
      "optionYes": "自分の制作活動や専門分野の探求に集中するため、適度な距離を保ち、干渉を避けることを好む。",
      "optionNo": "内面的な思索や精神的な探求を深めるため、物理的な関わりよりも、静かで落ち着いた一人の時間を重視する。"
    },
    {
      "id": 21,
      "question": "自己の存在意義を感じるのは、どのような時ですか？",
      "optionYes": "自分の持てる全ての技術と情熱を注ぎ込み、完璧と言える作品や成果を生み出せた時。",
      "optionNo": "深い思索を通じて、世界や人生の真理の一端に触れ、内面的な充足感と調和を得られた時。"
    }
  ],
  "KAIRI×NOAH_α": [
    {
      "id": 1,
      "question": "あなたがリーダーとして「希望の未来をデザインする」際、どのようなアプローチを重視しますか？",
      "optionYes": "知的な戦略と具体的な計画に基づき、理想の未来図を現実のものとして構築し、温かい心で人々を導きながら着実に形にしていくアプローチ。",
      "optionNo": "理想への情熱と温かな眼差しで、関わる人々の内なる信念や可能性を育み、個と社会全体の継続的な成長を促していく探求的なアプローチ。"
    },
    {
      "id": 2,
      "question": "「理想を現実に根付かせる」ために、あなたの強みはどちらにありますか？",
      "optionYes": "明確な理想とそれを実現するための知的な戦略を、温かい人間関係と具体的な行動計画に落とし込み、夢と現実の間に確かな架け橋を築く力。",
      "optionNo": "理想への揺るぎない情熱と、人々の魂に働きかける温かい指導力で、彼らの内なる信念を育み、個々の成長を通じて理想を社会に浸透させる力。"
    },
    {
      "id": 3,
      "question": "あなたの「知性」と「温情」は、どのように人々の育成に活かされますか？",
      "optionYes": "知的な分析力で個々の課題や必要なサポートを見極め、温かい心で寄り添いながら、具体的で実現可能な成長のステップを提示し、未来図を共に描く。",
      "optionNo": "理想を追求する情熱と、個々の魂の可能性を信じる温かい眼差しで、彼らの内なる信念や才能を引き出し、知的な問いかけで深い気づきと成長を促す。"
    },
    {
      "id": 4,
      "question": "「建設的で人間的魅力にあふれた指導者」として、どのような未来を目指しますか？",
      "optionYes": "知性と温情が調和し、全ての人が安心して暮らせる、具体的で希望に満ちた社会システムが機能する未来。",
      "optionNo": "一人ひとりが自らの信念に基づいて成長し続け、互いに温かく支え合い、社会全体が理想へ向かって進化し続ける、情熱と探求心に満ちた未来。"
    },
    {
      "id": 5,
      "question": "「夢と現実をつなぐ建築家」と「魂の教育者」、あなたの心はどちらの呼称により強く惹かれますか？",
      "optionYes": "知性と温情を駆使して、夢物語で終わらせない具体的な未来図を描き、希望ある現実を築き上げる「夢と現実をつなぐ建築家」。",
      "optionNo": "理想への情熱と温かい眼差しで、人々の魂に火を灯し、彼らの内なる信念と可能性を育み、成長へと導く「魂の教育者」。"
    },
    {
      "id": 6,
      "question": "組織やチームを導く際、あなたの主な関心事はどちらですか？",
      "optionYes": "明確な理想と戦略に基づき、温かいリーダーシップでチームをまとめ、具体的で希望に満ちた成果を着実に上げていくこと。",
      "optionNo": "メンバー一人ひとりの内なる信念や成長意欲を育み、彼らが理想への情熱を持って主体的に行動できるよう、温かく賢明に導くこと。"
    },
    {
      "id": 7,
      "question": "あなたの「戦略的思考」は、どのように人々の育成に役立ちますか？",
      "optionYes": "個々の能力や特性を的確に把握し、理想の未来図を実現するために最も効果的な役割分担や育成計画を戦略的に立案し、温かく実行する。",
      "optionNo": "人々の内なる信念や理想を引き出し、それが社会全体の成長に繋がるよう、長期的な視点で戦略的にサポートし、探求の道を照らす。"
    },
    {
      "id": 8,
      "question": "「温かいリーダーシップ」を発揮する上で、知性はどのように貢献しますか？",
      "optionYes": "感情論だけでなく、知的な分析と客観的な視点に基づいて、各個人にとって本当に必要な温かいサポートや具体的な解決策を提供する。",
      "optionNo": "理想への情熱を、人々の魂に響くような知的な言葉や賢明な問いかけに昇華させ、彼らの内なる成長を温かく、かつ効果的に促す。"
    },
    {
      "id": 9,
      "question": "「理想の架け橋を築く」という行為において、あなたのスタイルはどちらですか？",
      "optionYes": "明確な設計図（理想）と確かな技術（戦略）で、夢と現実の間に揺るぎない橋を架け、人々を温かく安全に希望の対岸へと渡すスタイル。",
      "optionNo": "人々の心と理想の間に共感の橋を架け、彼らの内なる信念という灯火を頼りに、温かい眼差しで成長の道のりを共に探求していくスタイル。"
    },
    {
      "id": 10,
      "question": "「指導者」として、どのような影響を与えたいですか？",
      "optionYes": "知性と温情に基づいた明確なビジョンと具体的な行動計画によって、人々が安心して希望ある未来を築けるよう、建設的で信頼感のある影響を与えたい。",
      "optionNo": "理想への情熱と温かい眼差しによって、人々の魂に火をつけ、彼らが自らの信念と力で成長し、社会に貢献していくような、内発的で探求的な影響を与えたい。"
    },
    {
      "id": 11,
      "question": "「知の灯台」として、何を照らし出したいと思いますか？",
      "optionYes": "混乱や不確実性の中でも、人々が進むべき具体的で希望に満ちた未来と、そこに至るための合理的で温かい道筋を、知性の光で照らし出したい。",
      "optionNo": "一人ひとりの心の中に眠る揺るぎない信念の力と、理想を追求する情熱の尊さを、温かい励ましの光で照らし出し、成長への探求心を明るくしたい。"
    },
    {
      "id": 12,
      "question": "「理想への情熱」を人々に伝える際、どのような方法を取りますか？",
      "optionYes": "理想の未来図を具体的に示し、それを実現するための知的な戦略と温かい協調体制を提示することで、情熱を共有し、現実化へと導く。",
      "optionNo": "自らが理想を追求する探求者としての情熱的な姿を見せ、温かい言葉と眼差しで人々の魂に語りかけ、彼らの内なる信念を呼び覚ます。"
    },
    {
      "id": 13,
      "question": "「明確な理想」と「温かい眼差し」、あなたの指導の核となるのはどちらですか？",
      "optionYes": "まず誰もが納得できる明確な理想と、それを実現するための知的な戦略を提示し、温かい眼差しでその実行をサポートする。",
      "optionNo": "一人ひとりの魂の可能性を信じる温かい眼差しを基本とし、彼らの内なる信念を育み、それが明確な理想へと昇華するのを助ける。"
    },
    {
      "id": 14,
      "question": "もしあなたが「教育者」だとしたら、どのような教育哲学を持ちますか？",
      "optionYes": "知性と温情をもって、生徒たちが希望ある未来を具体的に設計し、現実世界でそれを実現するための知識と技術を教える「夢と現実をつなぐ」教育。",
      "optionNo": "理想への情熱と温かい眼差しで、生徒一人ひとりの魂に火を灯し、彼らが自らの信念に基づいて生涯学び成長し続けることを促す「魂を育む」教育。"
    },
    {
      "id": 15,
      "question": "あなたの「人間的魅力」は、どこから生まれると思いますか？",
      "optionYes": "明確な理想とそれを実現する知性を持ちながらも、常に温かい心で人々に接し、具体的な未来を共に築こうとする建設的な姿勢から。",
      "optionNo": "理想への揺るぎない情熱と、人々の魂の成長を心から願う温かい眼差し、そして彼らの可能性を信じる探求的な精神から。"
    },
    {
      "id": 16,
      "question": "「賢者」として、どのような知恵を人々に授けますか？",
      "optionYes": "夢や理想を現実に落とし込むための具体的な戦略や、温かい人間関係を築きながら希望ある未来を構築するための実践的な知恵。",
      "optionNo": "個々人が持つ内なる信念の力を最大限に引き出し、理想への情熱を燃やし続け、社会全体の成長に貢献するための探求的な知恵。"
    },
    {
      "id": 17,
      "question": "「建築家」として、何を最も大切にして設計しますか？",
      "optionYes": "そこに住まう人々が、知性と温情に満たされた希望ある毎日を送れるような、具体的で機能的、かつ美しい「夢と現実が調和する空間」。",
      "optionNo": "人々の魂が自由に成長し、理想への情熱を育み、互いに温かく繋がり合えるような、信念を育む「学びと探求の聖域」。"
    },
    {
      "id": 18,
      "question": "「探求者」として、何を探し求め続けますか？",
      "optionYes": "知性と温情をもって、全ての人が希望を持てるより良い未来を具体的に実現するための、最善の戦略と方法を探し求め続ける。",
      "optionNo": "理想への情熱と温かい眼差しで、個と社会が絶えず成長し進化していくための、魂を育む普遍的な真理と知恵を探し求め続ける。"
    },
    {
      "id": 19,
      "question": "あなたのリーダーシップの下で、チームはどのように変化しますか？",
      "optionYes": "明確な理想と戦略のもと、温かい協力体制が築かれ、具体的で希望に満ちた目標を次々と達成し、現実を着実に変えていくチームに変化する。",
      "optionNo": "メンバー一人ひとりが内なる信念に目覚め、理想への情熱を燃やし、温かい眼差しのもとで互いに成長を促し合う、探求心あふれるチームに変化する。"
    },
    {
      "id": 20,
      "question": "もしあなたが世界に一つの「遺産」を残すとしたら、それは何ですか？",
      "optionYes": "知性と温情によって設計され、多くの人々が希望を持って暮らせる、具体的で持続可能な「理想社会の青写真」と、その実現への道筋。",
      "optionNo": "理想への情熱と温かい眼差しによって育まれた、数えきれない「成長した魂」と、彼らが未来永劫、信念を育み続けるための普遍的な教え。"
    },
    {
      "id": 21,
      "question": "あなたの究極の願いは、「理想の現実化」と「信念の育成」のどちらにありますか？",
      "optionYes": "知性と温情を駆使して、夢物語ではない希望に満ちた未来を具体的に「現実化」し、人々に確かな幸福をもたらすこと。",
      "optionNo": "理想への情熱と温かい眼差しで、人々の内なる「信念を育成」し、彼らが自らの力で成長し続け、より良い社会を築く力を与えること。"
    }
  ],
  "KAIRI×NOAH_β": [
    {
      "id": 1,
      "question": "あなたが誰かの「本質的な成長」をサポートする際、どのようなアプローチを重視しますか？",
      "optionYes": "深い共感をもって相手の魂に寄り添い、その人だけが持つ本質的な才能や癒しの可能性を、孤高の探求心と職人的な技術で丹念に育んでいくアプローチ。",
      "optionNo": "深い洞察力と静かな愛情をもって相手を見守り、彼らが自ら本質的な価値や心の平和を見出し、調和的に成長していくのを賢明に支えるアプローチ。"
    },
    {
      "id": 2,
      "question": "「賢人」として、あなたの知恵はどのように活かされますか？",
      "optionYes": "個々人の魂の奥底にある才能や癒しの源泉を深く理解し、それを具体的な形へと育むための、共感的な探求と専門的な技術（アルチザンシップ）として活かされる。",
      "optionNo": "物事の表面に惑わされず、静かな内省と深い洞察を通じて本質的な価値や心の平和を見抜き、人々がそれらを守り育むための普遍的な指針を示す知恵として活かされる。"
    },
    {
      "id": 3,
      "question": "あなたの「深い探求心」と「静かな優しさ」は、どのように作用し合いますか？",
      "optionYes": "深い探求心で個人の本質的な才能や癒しの可能性を追求し、それを静かで受け入れるような優しさで包み込み、時間をかけて丹念に育む。",
      "optionNo": "静かで受け入れるような優しさで相手の心に寄り添い、深い探求心と洞察力で彼らが本質的な価値や心の平和を見守り育むのを賢明にサポートする。"
    },
    {
      "id": 4,
      "question": "「内省する慈愛の探求者」として、何を探し求めていますか？",
      "optionYes": "一人ひとりの魂の奥底に眠る、本質的な才能と癒しの可能性、そしてそれらが最も純粋な形で育まれ開花するための、孤高で深遠な道。",
      "optionNo": "時代や社会の喧騒に埋もれがちな、本質的な価値や心の平和、そして人々がそれらを見守り、調和の中で静かに成長していける普遍的な知恵。"
    },
    {
      "id": 5,
      "question": "「魂の職人」と「精神の灯台守」、あなたの心はどちらの呼称により強く惹かれますか？",
      "optionYes": "孤高の探求と深い共感をもって、個人の魂に眠る本質的な才能と癒しを丹念に育み、完成へと導く「魂の職人」。",
      "optionNo": "深い洞察と静かな愛情で、人々が本質的な価値と心の平和を見失わないよう、その道筋を照らし見守る「精神の灯台守」。"
    },
    {
      "id": 6,
      "question": "「本質的な才能と癒しを育む」ことと、「本質的な価値と心の平和を見守る」こと、どちらに重きを置きますか？",
      "optionYes": "個人の内なる才能の原石や魂の傷に対し、深い共感と専門的な探求心をもって関わり、それが本質的な癒しを経て純粋な輝きとして育まれるよう尽力すること。",
      "optionNo": "社会や個人が変化の波に揺らぐ時も、その奥にある普遍的で本質的な価値や心の平和を静かな愛情で見守り、それが損なわれないよう知恵を貸すこと。"
    },
    {
      "id": 7,
      "question": "あなたの「知的な分析力」は、どのように人々の心に寄り添いますか？",
      "optionYes": "個人の複雑な感情や才能の機微を鋭く分析し、それを深い共感をもって受け止め、本質的な成長や癒しに必要な的確なアプローチを静かに提供する。",
      "optionNo": "人々の心の奥底にある本当の気持ちや願いを、知的な分析力と深い洞察で鋭く察知し、静かな愛情をもって、彼らが本質的な価値や心の平和に気づくのを助ける。"
    },
    {
      "id": 8,
      "question": "「細やかな配慮」とは、具体的にどのような行動に現れますか？",
      "optionYes": "一人ひとりの魂の個性や成長のペースを深く理解し、本質的な才能や癒しが最も自然な形で育まれるよう、目立たないところで丹念に環境を整え、静かにサポートする行動。",
      "optionNo": "相手の言葉にならない心の動きや、場の空気の微妙な変化を鋭敏に察知し、本質的な価値や心の平和が保たれるよう、静かで思慮深い言葉を選び、愛情をもって接する行動。"
    },
    {
      "id": 9,
      "question": "「孤高の探求」と「静かな愛情」、あなたの行動の源泉はどちらですか？",
      "optionYes": "誰にも理解されなくても、個人の魂の本質的な才能や癒しの可能性を信じ、それを育むための深遠な道を、共感をもって探求し続ける内なる衝動。",
      "optionNo": "目先の成果や評価にとらわれず、人々が本質的な価値や心の平和を見守り育むことを、静かで揺るぎない愛情をもって願い、支え続ける深い思い。"
    },
    {
      "id": 10,
      "question": "「賢人」として、どのような形で人々の「調和」に貢献しますか？",
      "optionYes": "個人の内なる才能と癒しが調和し、魂が本来の輝きを取り戻すよう、深い共感と専門的な探求心で静かに貢献する。",
      "optionNo": "社会や人間関係において、本質的な価値観が共有され、人々が心の平和を保ちながら調和的に共存できるよう、深い洞察と静かな愛情で貢献する。"
    },
    {
      "id": 11,
      "question": "「静謐なる育成のアルチザン」として、何を最も大切に育てますか？",
      "optionYes": "一人ひとりの魂の奥底に眠る、誰にも真似できない本質的な才能の芽と、それが純粋な形で開花し、癒しと完成に至るまでの静かで神聖なプロセス。",
      "optionNo": "時代や社会が忘れかけている、普遍的で本質的な価値観や、人々が心の平和を保ち、調和の中で生きるための、静かで深い精神性。"
    },
    {
      "id": 12,
      "question": "「内省する守護の灯台守」として、どのような光を灯し続けますか？",
      "optionYes": "個人の魂が迷い込んだ時、その本質的な才能や癒しの可能性へと還る道を、深い共感と孤高の探求心で照らし続ける、静かで確かな希望の光。",
      "optionNo": "社会が混乱し、人々が心の平和を見失いそうになった時、普遍的で本質的な価値観へと立ち返る道を、深い洞察と静かな愛情で照らし続ける、賢明な導きの光。"
    },
    {
      "id": 13,
      "question": "あなたの「深い共感」は、どのような知恵と結びついていますか？",
      "optionYes": "個人の魂の痛みや喜びを深く感じ取る共感力が、本質的な才能や癒しを育むための、専門的で職人的な知恵（アルチザンシップ）と結びつく。",
      "optionNo": "人々の心の奥底にある願いや苦しみに寄り添う共感力が、本質的な価値や心の平和を守り育むための、普遍的で哲学的な知恵と結びつく。"
    },
    {
      "id": 14,
      "question": "「静かな知恵」とは、どのような形で表れますか？",
      "optionYes": "多くを語らずとも、個人の本質的な才能や癒しの核心を的確に捉え、それを育むための具体的なヒントや環境を、共感をもって静かに提供する形で表れる。",
      "optionNo": "目先の出来事に動じず、深い洞察力で物事の普遍的な価値や心の平和を見抜き、それを守り育むための思慮深い言葉や態度として、静かに表れる。"
    },
    {
      "id": 15,
      "question": "もしあなたが「魂の庭師」だとしたら、どのように庭を手入れしますか？",
      "optionYes": "一つ一つの魂（植物）が持つユニークな個性や才能（花）を深く理解し、それぞれに最適な栄養（癒し）と環境を与え、孤高の探求心で丹念に育て上げる。",
      "optionNo": "庭全体（社会）の調和と心の平和（静けさ）を守りながら、それぞれの魂（植物）が本質的な価値（実り）を育むのを見守り、深い洞察と静かな愛情で手入れする。"
    },
    {
      "id": 16,
      "question": "「本質的な成長を育む」ことと、「心の平和を見守る」こと、どちらの活動に心の安らぎを感じますか？",
      "optionYes": "個人の魂が、深い共感と孤高の探求心に支えられ、本質的な才能と癒しを得て、純粋な形で「成長を遂げていく」過程に静かに寄り添う時。",
      "optionNo": "社会や個人が、深い洞察と静かな愛情によって導かれ、本質的な価値を再認識し、「心の平和を保ちながら調和していく」のを見守る時。"
    },
    {
      "id": 17,
      "question": "あなたの「鋭く察知する力」は、何のために使われますか？",
      "optionYes": "個人の魂の奥底にある、言葉にならない本質的な才能や癒しのニーズを鋭く察知し、それを育むための、共感的な探求と専門的なサポートに繋げるため。",
      "optionNo": "人々が心の奥底で本当に求めている本質的な価値や心の平和、あるいは社会の隠れた不調和を鋭く察知し、深い洞察と静かな愛情でそれらを守り育むため。"
    },
    {
      "id": 18,
      "question": "「魂の職人」と「精神の灯台守」、あなたが社会に提供する究極の価値は何ですか？",
      "optionYes": "一人ひとりの魂に眠る本質的な才能と癒しを、孤高の探求と深い共感をもって丹念に育み、個人の内なる完成と調和をもたらすこと。",
      "optionNo": "深い洞察と静かな愛情で、社会や個人が失いかけている本質的な価値と心の平和を守り育み、普遍的な知恵と精神的な指針を提供すること。"
    },
    {
      "id": 19,
      "question": "あなたが最も大切にする「内省の時間」で、何をしていますか？",
      "optionYes": "関わっている個人の魂の状態や、本質的な才能・癒しの育成方法について、深い共感と専門的な探求心をもって静かに考察し、最善のアプローチを練る。",
      "optionNo": "人間や社会、宇宙の普遍的な価値や心の平和について、深い洞察と静かな愛情をもって思索し、それらを守り育むための賢明な知恵を探求する。"
    },
    {
      "id": 20,
      "question": "もしあなたが後世に一つの「祈り」を残すとしたら、それはどのようなものですか？",
      "optionYes": "「全ての魂が、その内なる本質的な才能と癒しを見出し、孤高の探求と深い共感の中で、純粋に育まれますように」という、静謐な育成への祈り。",
      "optionNo": "「全ての人々が、その内なる本質的な価値と心の平和を見失わず、深い洞察と静かな愛情の中で、調和的に守り育まれますように」という、精神の守護への祈り。"
    },
    {
      "id": 21,
      "question": "あなたの存在が、世界にどのような「静かな贈り物」をもたらしますか？",
      "optionYes": "「どんな魂も、孤高の探求と深い共感によって、本質的な才能が育まれ、癒され、完成へと導かれる」という、静かで確かな希望という贈り物。",
      "optionNo": "「どんな時代でも、深い洞察と静かな愛情によって、本質的な価値と心の平和は見守られ、育まれる」という、静かで普遍的な安心感という贈り物。"
    }
  ],
  "KINRYU_α": [
    {
      "id": 1,
      "question": "新しい環境や場所に飛び込む時、あなたの主な動機はどちらですか？",
      "optionYes": "まだ見ぬ景色や体験、未知の刺激に対する純粋な好奇心と、冒険そのものを楽しみたいという気持ち。",
      "optionNo": "その場の雰囲気や人々の反応を観察し、自分のセンスやアイデアで新しい変化や面白さを生み出したいという欲求。"
    },
    {
      "id": 2,
      "question": "「自由」であることについて、何を最も重視しますか？",
      "optionYes": "特定の場所やルールに縛られず、気の向くままに軽やかに移動し、常に新しい発見を追い求めること。",
      "optionNo": "固定観念や既成のスタイルにとらわれず、状況に応じて自分の役割や表現を自在に変化させ、周囲を楽しませること。"
    },
    {
      "id": 3,
      "question": "人々と関わる際、あなたの魅力はどのように発揮されますか？",
      "optionYes": "誰とでもすぐに打ち解けられる親しみやすさと、底抜けの明るさで、自然と周囲に活気と笑顔をもたらす。",
      "optionNo": "ユニークな発想や洗練されたセンスで、会話や場の雰囲気を巧みに演出し、人々を魅了し楽しませる。"
    },
    {
      "id": 4,
      "question": "「変化」に対して、どのように感じますか？",
      "optionYes": "常に新しい刺激を与えてくれる、ワクワクする冒険の機会であり、積極的に飛び込んでいきたいもの。",
      "optionNo": "自分の想像力や演出力を試す絶好の舞台であり、その場の空気を自在に操って楽しむための要素。"
    },
    {
      "id": 5,
      "question": "あなたの「行動力」は、どのような時に最も高まりますか？",
      "optionYes": "新しい体験や未知の世界への扉が開かれたと感じた時、考えるよりも先に体が動き、冒険へと出発する。",
      "optionNo": "退屈な状況やマンネリ化した空気を変えるための面白いアイデアが閃いた時、即座にそれを実行に移し、場を盛り上げる。"
    },
    {
      "id": 6,
      "question": "「旅」という言葉から、どのようなイメージを連想しますか？",
      "optionYes": "目的地を定めず、風の吹くままに未知の世界を渡り歩き、一期一会の出会いと発見を重ねる自由な冒険。",
      "optionNo": "訪れる先々でその場の雰囲気を感じ取り、自分の個性やセンスで新たな彩りを加え、記憶に残る一場面を演出する創造的な体験。"
    },
    {
      "id": 7,
      "question": "社交の場で、あなたの得意な立ち振る舞いはどちらですか？",
      "optionYes": "初対面の人にも気さくに話しかけ、持ち前の明るさとポジティブなエネルギーで、すぐに場に溶け込み、輪の中心になること。",
      "optionNo": "周囲の状況や人々の反応を敏感に察知し、ウィットに富んだ会話やパフォーマンスで、場の雰囲気を巧みにリードし、楽しませること。"
    },
    {
      "id": 8,
      "question": "「想像力」をどのように活かしたいと思いますか？",
      "optionYes": "まだ誰も見たことのないような新しい場所や体験を思い描き、それを実現するための冒険計画を立てることに活かす。",
      "optionNo": "ありふれた日常や空間に、ユニークなアイデアやセンスを加えて、非日常的で魅力的な世界観を創り出すことに活かす。"
    },
    {
      "id": 9,
      "question": "「輝き」という言葉で表現されるあなたの個性は、どちらに近いですか？",
      "optionYes": "太陽のように明るくエネルギッシュで、周囲の人々を自然と元気づけ、希望を与えるような存在感。",
      "optionNo": "カメレオンのように多彩な魅力とセンスを持ち、状況に応じて様々な表情を見せ、人々を飽きさせない華やかさ。"
    },
    {
      "id": 10,
      "question": "新しい刺激を求める際、どのようなものを探していますか？",
      "optionYes": "五感を揺さぶるような未知の体験、文化、風景など、自分の世界を広げてくれる純粋な冒険。",
      "optionNo": "自分の創造力や表現力を刺激し、新しいアイデアや演出のヒントを与えてくれる、ユニークで斬新なもの。"
    },
    {
      "id": 11,
      "question": "「アーティスト」としての側面があるとしたら、それはどのような表現ですか？",
      "optionYes": "世界中を旅して得た感動や体験を、写真や文章、あるいは生き方そのもので表現する、自由な魂の表現者。",
      "optionNo": "場の空気や人々の感情を素材にして、即興で面白い状況や感動的な瞬間を創り出す、変幻自在のエンターテイナー。"
    },
    {
      "id": 12,
      "question": "退屈な状況に陥った時、どのように打破しますか？",
      "optionYes": "じっとしていられず、すぐに新しい場所や活動を探しに出かけ、自ら刺激的な環境に飛び込む。",
      "optionNo": "持ち前のユーモアやアイデアで、その場の雰囲気をガラリと変えるような面白い仕掛けを考え、実行する。"
    },
    {
      "id": 13,
      "question": "「型破り」と言われることについて、どう思いますか？",
      "optionYes": "既存のルールや常識に縛られず、自由な精神で行動することは、冒険の醍醐味であり、誇らしいこと。",
      "optionNo": "常に新しい表現やスタイルを追求し、人々を驚かせたり楽しませたりすることは、自分の個性の表れであり、喜びである。"
    },
    {
      "id": 14,
      "question": "あなたの周りの人々は、あなたのことをどのように見ていると思いますか？",
      "optionYes": "「いつも明るくエネルギッシュで、どこへ行くかわからない、予測不可能な冒険家」として見ている。",
      "optionNo": "「センスが良くて面白く、どんな場でもその場の雰囲気を変えてしまう、魅力的な演出家」として見ている。"
    },
    {
      "id": 15,
      "question": "人生で最も大切にしたい価値観は何ですか？",
      "optionYes": "常に新しい発見と刺激に満ちた、自由で冒険的な人生を送ること。",
      "optionNo": "自分のセンスと想像力で世界を彩り、周囲の人々を楽しませ、変化に富んだ人生を送ること。"
    },
    {
      "id": 16,
      "question": "もし魔法の絨毯を手に入れたら、まず何をしますか？",
      "optionYes": "地図も見ずに、風の向くまま気の向くままに、まだ見ぬ世界への冒険旅行に出かける。",
      "optionNo": "友人たちを絨毯に乗せ、空飛ぶサプライズパーティーを開き、皆を驚かせ楽しませる。"
    },
    {
      "id": 17,
      "question": "「若々しさ」を保つ秘訣は何だと思いますか？",
      "optionYes": "常に新しいことへの好奇心を持ち続け、未知の世界へ飛び込む冒険心を失わないこと。",
      "optionNo": "変化を恐れず、遊び心を忘れず、どんな状況でも楽しむためのアイデアとセンスを磨き続けること。"
    },
    {
      "id": 18,
      "question": "計画を立てる際、あなたのスタイルはどちらですか？",
      "optionYes": "大まかな方向性だけ決めたら、あとはその場の直感と流れに任せて、アドリブで進んでいくスタイル。",
      "optionNo": "状況に応じて柔軟に計画を変更し、その場その場で最も面白い展開になるように、演出を加えていくスタイル。"
    },
    {
      "id": 19,
      "question": "「親しみやすさ」は、どのようにして生まれると思いますか？",
      "optionYes": "どんな相手にも壁を作らず、オープンマインドで接し、共に新しい体験を楽しむ姿勢から生まれる。",
      "optionNo": "相手を楽しませたいという気持ちと、場の雰囲気を和ませるユーモアやセンスから自然と生まれる。"
    },
    {
      "id": 20,
      "question": "世界を「彩る」としたら、どのような方法を選びますか？",
      "optionYes": "世界各地を旅し、その土地土地で出会った人々と交流し、明るいエネルギーと笑顔を広めることで彩る。",
      "optionNo": "ユニークなイベントやパフォーマンスを企画し、日常空間を非日常的なアート空間に変えることで彩る。"
    },
    {
      "id": 21,
      "question": "あなたの人生のテーマソングを選ぶとしたら、どのような曲調ですか？",
      "optionYes": "どこまでも続く道を軽快に駆け抜けるような、明るくアップテンポな冒険の曲。",
      "optionNo": "次々と場面が変わり、人々を魅了するような、華やかで遊び心に満ちたショータイムの曲。"
    }
  ],
  "KINRYU_β": [
    {
      "id": 1,
      "question": "自分の「個性」を表現する際、どのような方法を好みますか？",
      "optionYes": "社会の流行や他者の評価に左右されず、自分だけのユニークな美的感覚やスタイルを静かに貫くこと。",
      "optionNo": "既存の常識や当たり前とされていることに疑問を持ち、独創的なアイデアや発明を通じて、静かに新しい価値観を提示すること。"
    },
    {
      "id": 2,
      "question": "「自由」であるために、何を最も大切にしますか？",
      "optionYes": "外部からの束縛や干渉を避け、自分の内なる声に従い、独自のペースと美学で生きることを選択する自由。",
      "optionNo": "固定観念や既成の枠組みにとらわれず、静かでありながらも確実に、新しい可能性や方法論を探求し続ける思考の自由。"
    },
    {
      "id": 3,
      "question": "あなたの「美的センス」は、どのような形で現れることが多いですか？",
      "optionYes": "日常生活の中に、自分だけのこだわりや遊び心を取り入れ、独自の美しい世界観を静かに創り上げること。",
      "optionNo": "従来の常識では考えつかないような斬新な発想や、物事の組み合わせによって、新しい「美」の形を静かに提示すること。"
    },
    {
      "id": 4,
      "question": "「型にはまらない」生き方について、どのように考えていますか？",
      "optionYes": "他人の目を気にせず、自分の心に正直に、独自の価値基準で人生を謳歌する、クリエイティブな生き方。",
      "optionNo": "既存のルールや方法論に疑問を持ち、静かではあるが、より本質的で革新的なアプローチを模索する、知的な生き方。"
    },
    {
      "id": 5,
      "question": "内面的な「輝き」をどのように育んでいますか？",
      "optionYes": "自分自身のユニークな感性や興味関心を大切にし、誰にも真似できない独自の魅力を静かに磨き続けること。",
      "optionNo": "常識の壁を打ち破るような独創的なアイデアや発明の種を、内なる世界で静かに温め、育てること。"
    },
    {
      "id": 6,
      "question": "「クリエイター」としてのあなたと、「発明家」としてのあなた、どちらの側面がより強いですか？",
      "optionYes": "独自の美学に基づいて、自分だけの世界観を表現し、型にはまらない作品やライフスタイルを創造するクリエイター。",
      "optionNo": "既存の常識や限界を静かに打ち破り、新しい概念や技術を生み出すことで、世界に静かな変革をもたらす発明家。"
    },
    {
      "id": 7,
      "question": "社会の「常識」に対して、どのようなスタンスを取ることが多いですか？",
      "optionYes": "常識に縛られることなく、自分の価値観や美意識を優先し、マイペースに独自の道を歩むスタンス。",
      "optionNo": "常識の矛盾や限界点に静かに気づき、それを乗り越えるための新しい視点や方法論を密かに模索するスタンス。"
    },
    {
      "id": 8,
      "question": "「孤高」であることに、どのような価値を見出しますか？",
      "optionYes": "他者に迎合せず、自分だけのユニークな感性や美学を純粋に追求できる、創造的な独立性。",
      "optionNo": "世間の喧騒から離れ、独自の視点で物事の本質を見抜き、静かに革新的なアイデアを育むことができる精神的な自由。"
    },
    {
      "id": 9,
      "question": "新しいアイデアが生まれた時、それをどのように扱いますか？",
      "optionYes": "そのアイデアを自分だけの宝物のように大切にし、誰にも邪魔されずに、独自の美的感覚で静かに形にしていく。",
      "optionNo": "そのアイデアが持つ革新性や、常識を覆す可能性を深く考察し、静かだが確実な方法で実現に向けて動き出す。"
    },
    {
      "id": 10,
      "question": "あなたの「静けさ」は、どのような力を秘めていると思いますか？",
      "optionYes": "外部のノイズに惑わされず、自分自身の内なる声や美意識と深く繋がるための、集中力と創造力。",
      "optionNo": "表面的な現象に動じず、物事の本質や隠れた可能性を見抜くための、洞察力と革新的な思考力。"
    },
    {
      "id": 11,
      "question": "「異端」という言葉に、どのような魅力を感じますか？",
      "optionYes": "多数派の意見や流行に流されず、自分だけの個性やスタイルを貫く、自由で独立した精神の魅力。",
      "optionNo": "既存の秩序や常識に挑戦し、新しい時代の扉を静かに開く、先駆的で革新的な知性の魅力。"
    },
    {
      "id": 12,
      "question": "自分だけの「美学」を追求する上で、最も大切にしていることは何ですか？",
      "optionYes": "他人の評価や理解を求めるのではなく、自分自身が心から美しいと感じるものを、純粋に追い求めること。",
      "optionNo": "従来の美の基準や常識にとらわれず、独自の視点から新しい美の価値を静かに定義し、創造していくこと。"
    },
    {
      "id": 13,
      "question": "もし無人島で暮らすなら、どのような創造活動をしますか？",
      "optionYes": "自然の中から美しい素材を見つけ出し、誰に見せるでもなく、自分だけの感性でユニークなアート作品を創り続ける。",
      "optionNo": "島の資源を独創的な方法で活用し、これまでにない新しい道具や生活システムを静かに発明し、試してみる。"
    },
    {
      "id": 14,
      "question": "周囲から「ユニークだね」と言われるのは、どのような点についてだと思いますか？",
      "optionYes": "服装や持ち物、趣味など、日常生活の細部に現れる、誰にも真似できない独自のセンスやこだわり。",
      "optionNo": "物事の捉え方や問題解決の方法が、一般的な常識とは異なり、常に斬新で意表を突くような発想力。"
    },
    {
      "id": 15,
      "question": "「変革」を起こすとしたら、どのようなアプローチを好みますか？",
      "optionYes": "声高に主張するのではなく、自分自身の生き方や作品を通じて、静かに新しい価値観や美意識を提示し、自然な変化を促す。",
      "optionNo": "目立たない形で、しかし確実に、既存のシステムの非効率な部分や矛盾点を修正し、より良い仕組みを静かに導入する。"
    },
    {
      "id": 16,
      "question": "自分の作品やアイデアが、すぐには理解されない時、どう感じますか？",
      "optionYes": "理解されるかどうかよりも、自分が納得できる独自の表現を追求できたかどうかが重要だと感じ、静かに次の創作に向かう。",
      "optionNo": "時代がまだ追いついていないのだと考え、その革新性がいつか認められる日を信じて、静かに研究や改良を続ける。"
    },
    {
      "id": 17,
      "question": "「才能を静かに咲かせる」という表現に、どのような美しさを感じますか？",
      "optionYes": "華美な装飾や他者へのアピールなしに、内面から滲み出る本物の個性や美意識が、自然と周囲に伝わる奥ゆかしさ。",
      "optionNo": "人知れず努力を重ね、常識の壁を乗り越えた結果として、静かだが確実な革新や発明が世に出る瞬間の感動。"
    },
    {
      "id": 18,
      "question": "内なる世界で大切に育てている「種」は何ですか？",
      "optionYes": "誰にも汚されることのない、自分だけの純粋な美的感覚と、ユニークな創造性の源泉。",
      "optionNo": "いつか世界をあっと言わせるような、常識を覆す革新的なアイデアや、未来を変える発明の萌芽。"
    },
    {
      "id": 19,
      "question": "目立たないけれど、世界に確かな影響を与えるとしたら、どのような方法を選びますか？",
      "optionYes": "日々の生活の中に、自分らしい小さな美や遊び心を取り入れ、その静かな輝きが周囲に少しずつ広がっていくこと。",
      "optionNo": "誰も気づかないようなシステムの欠陥や非効率な部分を、独創的なアイデアで静かに改善し、社会全体の質を高めること。"
    },
    {
      "id": 20,
      "question": "「自分だけの宝物」と聞いて、何を思い浮かべますか？",
      "optionYes": "他人の価値観では測れない、自分だけが知っているユニークな感性や、個人的な美しい思い出のコレクション。",
      "optionNo": "まだ誰にも明かしていない、常識を覆すような革新的なアイデアや、未来を変える可能性を秘めた発明の設計図。"
    },
    {
      "id": 21,
      "question": "人生の終わりに、どのような「自分らしさ」が残っていれば満足ですか？",
      "optionYes": "他人に流されず、最後まで自分だけの美学と自由な精神を貫き通した、孤高のクリエイターであったという証。",
      "optionNo": "静かではあったが、その独創的な発想と行動で、確実に世界の常識を打ち破り、新しい道を示した発明家であったという軌跡。"
    }
  ],
  "KINRYU×MARI_α": [
    {
      "id": 1,
      "question": "新しいプロジェクトを率いる際、あなたのスタイルはどちらに近いですか？",
      "optionYes": "持ち前の明るさと自由な発想で、未知の領域へ皆を誘い、誠実な姿勢で共に新しい喜びや価値を切り拓いていくスタイル。",
      "optionNo": "人々の才能や個性を華やかに演出し、育成のプロセス自体を魅力的なエンターテインメントに変え、温かい眼差しで彼らの成長を解き放つスタイル。"
    },
    {
      "id": 2,
      "question": "「リーダーシップ」において、何を最も大切にしますか？",
      "optionYes": "自由な精神と誠実な心でメンバーと接し、信頼関係を基盤に、新しい挑戦や冒険への道を共に切り開いていくこと。",
      "optionNo": "一人ひとりの才能が輝く舞台を創り出し、育成の過程を華麗に演出することで、メンバーの可能性を最大限に引き出し、楽しませること。"
    },
    {
      "id": 3,
      "question": "あなたの「行動力」と「責任感」は、どのように結びついていますか？",
      "optionYes": "新しいことへの挑戦意欲や自由な発想（行動力）が、関わる人々への誠実な配慮と最後までやり遂げる意志（責任感）によって支えられている。",
      "optionNo": "人々を楽しませ、才能を開花させたいという強い願い（行動力）が、彼らの成長を確実なものにするための献身的なサポート（責任感）と結びついている。"
    },
    {
      "id": 4,
      "question": "「未来を照らす」という言葉から、どのような貢献をイメージしますか？",
      "optionYes": "自由な発想と誠実な努力で、人々と共に未知の可能性に満ちた明るい未来図を描き、それを着実に実現していくこと。",
      "optionNo": "個々の才能が輝く舞台を創り出し、育成の過程を華麗に演出することで、人々が希望と喜びに満ちた未来を創造する手助けをすること。"
    },
    {
      "id": 5,
      "question": "「太陽の実行者」として、どのように周囲を巻き込みますか？",
      "optionYes": "常に明るくエネルギッシュな姿勢と、誰に対しても誠実な心で接することで、自然と人々が信頼し、新しい冒険に共に踏み出すよう導く。",
      "optionNo": "持ち前の華やかな魅力と変幻自在な演出力で、人々の心を惹きつけ、彼らの才能が輝くための魅力的なプロジェクトに積極的に参加するよう促す。"
    },
    {
      "id": 6,
      "question": "チームに「未知の喜び」をもたらすために、どのようなアプローチを取りますか？",
      "optionYes": "自由な発想で新しい体験や挑戦を企画し、それを誠実かつ安全な方法で実行することで、皆で新鮮な驚きと達成感を共有する。",
      "optionNo": "メンバーの個性や才能を活かした、これまでにない斬新なエンターテインメント企画を打ち出し、育成の場を常に刺激的で楽しいものにする。"
    },
    {
      "id": 7,
      "question": "「自由な輝き」と「確かな誠実さ」、あなたの魅力はどちらが前面に出ますか？",
      "optionYes": "何事にも縛られない自由な精神と、それによって生まれる明るい輝きが、誠実な行動によって裏打ちされ、周囲に信頼感を与える。",
      "optionNo": "人々を楽しませ、才能を引き出す華やかな輝きが、温かい眼差しと献身的なサポートという誠実さによって支えられ、人々を魅了する。"
    },
    {
      "id": 8,
      "question": "あなたの「献身性」は、どのような形で発揮されますか？",
      "optionYes": "自由な冒険や新しい挑戦において、関わる人々が安心して楽しめるよう、見えないところで誠実にサポートし、責任を持って安全を確保する形で。",
      "optionNo": "メンバー一人ひとりの才能が開花し、彼らが輝くための舞台を創り出すために、時間や労力を惜しまず、温かく見守り、華やかに演出する形で。"
    },
    {
      "id": 9,
      "question": "「パイオニア」と「マジシャン」、あなたの役割はどちらが近いですか？",
      "optionYes": "自由な魂と誠実な心で、未知の領域を恐れずに切り拓き、新しい喜びや価値を人々と共に見つけ出す「信頼のパイオニア」。",
      "optionNo": "華麗な演出と温かな眼差しで、人々の隠れた才能や可能性を魔法のように引き出し、輝かせる「育成エンターテイナー（マジシャン）」。"
    },
    {
      "id": 10,
      "question": "「エネルギッシュな行動力」と「華やかな魅力」、どちらがあなたの推進力ですか？",
      "optionYes": "新しいことへの尽きない好奇心と、それを実現するためのエネルギッシュな行動力が、誠実な責任感と結びつき、周囲を動かす。",
      "optionNo": "人々を楽しませ、魅了する華やかなパフォーマンスや演出力が、才能を育成したいという温かい思いと結びつき、周囲を惹きつける。"
    },
    {
      "id": 11,
      "question": "「行動する希望そのもの」として、どのようなメッセージを発信しますか？",
      "optionYes": "「自由な心と誠実な努力があれば、どんな未知の道も切り開ける」という、明るく前向きな希望のメッセージ。",
      "optionNo": "「誰もが秘めた才能を持ち、それを華やかに開花させることができる」という、エンターテインメント性豊かな希望のメッセージ。"
    },
    {
      "id": 12,
      "question": "才能を「解き放つ」ために、どのような演出をしますか？",
      "optionYes": "個々の自由な発想を尊重し、それを誠実にサポートすることで、安心して才能を発揮できる環境を整え、共に新しい価値を創造する。",
      "optionNo": "一人ひとりの個性が最も輝くような、華やかで独創的な舞台や企画を用意し、エンターテインメントを通じて才能を最大限に引き出す。"
    },
    {
      "id": 13,
      "question": "あなたの「温かな眼差し」は、何を見つめていますか？",
      "optionYes": "自由な挑戦の中で、時に迷いながらも誠実に努力する人々の姿と、彼らと共に切り拓く未知の可能性に満ちた未来。",
      "optionNo": "華やかな舞台の裏で、才能を開花させようと奮闘する人々の純粋な輝きと、彼らが持つ無限の可能性、そして成長の喜び。"
    },
    {
      "id": 14,
      "question": "「信頼感」と「エンターテインメント性」、どちらをより重視して関係を築きますか？",
      "optionYes": "まず何よりも誠実な対話と行動で揺るぎない信頼関係を築き、その上で自由な発想や新しい楽しみを共有する。",
      "optionNo": "人々を楽しませ、才能を引き出すエンターテインメント性の高い関わりを通じて、自然と親密な信頼関係が育まれることを目指す。"
    },
    {
      "id": 15,
      "question": "「未知の喜びを共に切り拓く」ために、どのような仲間を求めますか？",
      "optionYes": "自由な発想と冒険心を共有し、誠実な心で互いを信頼し合い、共に新しい価値を創造できる仲間。",
      "optionNo": "それぞれの個性や才能を活かし、華やかな演出やエンターテインメントを共に創り上げ、人々の成長を喜び合える仲間。"
    },
    {
      "id": 16,
      "question": "「陽気なパイオニア」と「変幻自在のエンターテイナー」、どちらの生き方に憧れますか？",
      "optionYes": "常に明るく、自由な精神と誠実な心で、未知の世界を切り拓き続ける「陽気なパイオニア」。",
      "optionNo": "華麗な演出と温かい眼差しで、人々の才能を次々と開花させる「変幻自在の育成エンターテイナー」。"
    },
    {
      "id": 17,
      "question": "困難な状況に直面した時、あなたの「自由な魂」と「誠実な心」はどのように働きますか？",
      "optionYes": "自由な発想で既成概念にとらわれない解決策を見つけ出し、誠実な努力と仲間との信頼でそれを実行に移す。",
      "optionNo": "困難な状況をもエンターテインメントの題材と捉え、華やかな演出と温かい励ましで、人々の才能を引き出し乗り越える。"
    },
    {
      "id": 18,
      "question": "あなたの「華麗な演出」は、何のためにありますか？",
      "optionYes": "自由な冒険や新しい挑戦を、より楽しく、記憶に残るものにするための、誠実なサービス精神の表れ。",
      "optionNo": "人々の隠れた才能や魅力を最大限に引き出し、彼らが自信を持って輝けるようにするための、温かい育成戦略の一環。"
    },
    {
      "id": 19,
      "question": "「未来を照らすリーダー」として、どのような光を放ちたいですか？",
      "optionYes": "自由な冒険への道を照らし、誠実な努力が報われることを示す、希望に満ちた太陽のような温かい光。",
      "optionNo": "個々の才能が輝くステージを照らし、育成の喜びとエンターテインメントの楽しさを伝える、華やかで多彩な光。"
    },
    {
      "id": 20,
      "question": "チームメンバーの成長を促す上で、あなたの最も得意なことは何ですか？",
      "optionYes": "自由な挑戦を奨励し、失敗を恐れずに学べる安全な環境を誠実に提供し、共に新しい道を切り拓くことで成長を促すこと。",
      "optionNo": "個々の才能を見抜き、それを活かせる華やかな舞台や役割を与え、エンターテインメントを通じて楽しみながら成長を促すこと。"
    },
    {
      "id": 21,
      "question": "あなたの周りの人々は、あなたから何を受け取っていると感じていますか？",
      "optionYes": "「自由な挑戦への勇気」と「どんな時も裏切らない誠実な信頼」、そしてそれらがもたらす「未知の喜び」。",
      "optionNo": "「自分の才能が輝く舞台」と「成長する楽しさを教えてくれる温かい眼差し」、そしてそれらがもたらす「華やかな感動」。"
    }
  ],
  "KINRYU×MARI_β": [
    {
      "id": 1,
      "question": "あなたが誰かに貢献したいと思う時、どのようなアプローチを取りますか？",
      "optionYes": "その人のユニークな個性や自由な魂を深く理解し、独自の美的センスと確かな誠意をもって、その人らしさが守られ育まれるよう静かにサポートする。",
      "optionNo": "型破りな発想と温かい配慮で、人々の間に新しい繋がりや未来への希望を生み出し、静かだが革新的な方法で貢献する。"
    },
    {
      "id": 2,
      "question": "「静かな喜び」と「確かな安心感」、どちらをより大切にしたいですか？",
      "optionYes": "独自の美的センスや自由な精神に触れることで得られる、内面から湧き上がる静かな喜びと、それを守るための確かな安心感。",
      "optionNo": "温かい人間関係と革新的なアイデアによってもたらされる、未来への希望に満ちた確かな安心感と、それを分かち合う静かな喜び。"
    },
    {
      "id": 3,
      "question": "あなたの「独自の美的センス」は、どのように誠実さと結びついていますか？",
      "optionYes": "型にはまらない自由な美意識が、他者の個性や価値観を尊重する誠実な姿勢と結びつき、それらを静かに守り育む力となる。",
      "optionNo": "斬新で美しいアイデアが、人々への温かい配慮や未来への誠実な願いと結びつき、新しい絆や可能性を創造する力となる。"
    },
    {
      "id": 4,
      "question": "「奉仕者」として、どのような形で人々の心に寄り添いますか？",
      "optionYes": "一人ひとりが持つユニークな輝きや自由な魂を静かに見守り、独自の美的センスと誠意をもって、その人らしさが花開くよう献身的に支える。",
      "optionNo": "温かい共感力と型破りな発想で、人々の心と未来を繋ぎ、彼らが新しい一歩を踏み出すための、静かで革新的なアイデアを提供する。"
    },
    {
      "id": 5,
      "question": "「ガーディアン」と「発明家」、あなたの役割はどちらに近いですか？",
      "optionYes": "独自の美学と確かな誠意で、個人の自由な魂やユニークな個性を、あらゆる束縛から静かに守り育む「堅実な守り手」。",
      "optionNo": "型破りな発想と温かい配慮で、人々の間に新しい絆を創造し、より良い未来へと繋ぐ道筋を静かに発明する「絆のイノベーター」。"
    },
    {
      "id": 6,
      "question": "「個性を守り育む」ことと、「人と未来を繋ぐ」こと、どちらにより情熱を感じますか？",
      "optionYes": "他者に迎合しない、その人だけのユニークな美学や自由な精神が、外部からの圧力に負けずに育まれるよう、静かに、しかし断固として守ること。",
      "optionNo": "斬新なアイデアと温かい心配りで、孤立している人々や、未来への希望を失いかけている人々を繋ぎ、新しい可能性の扉を開くこと。"
    },
    {
      "id": 7,
      "question": "あなたの「型にはまらない個性」は、どのようにサポート力に活かされますか？",
      "optionYes": "従来の常識や方法論にとらわれず、独自の美的センスと自由な発想で、個人の特性に合わせたユニークで効果的な守り方や育て方を見つけ出す。",
      "optionNo": "固定観念を打ち破る斬新なアイデアや、人々の心を和ませる温かいユーモアで、困難な状況にある人々を励まし、新しい絆や未来への道筋を創造する。"
    },
    {
      "id": 8,
      "question": "「静かなる華やぎ」とは、どのような魅力だと思いますか？",
      "optionYes": "普段は控えめで誠実だが、ふとした瞬間に現れる独自の美的センスや型破りな自由さが、奥ゆかしくも鮮烈な印象を与える魅力。",
      "optionNo": "温かく穏やかな雰囲気の中に、時折きらめく斬新なアイデアやユーモアが、心地よい刺激と未来への希望を感じさせる魅力。"
    },
    {
      "id": 9,
      "question": "「自由なる魂の守り手」と「絆のイノベーター」、どちらの生き方に自己を投影しますか？",
      "optionYes": "独自の美学と誠意で、個人の自由な精神とユニークな個性を静かに守り育てる「自由なる魂の堅実な守り手」。",
      "optionNo": "型破りな発想と温かい配慮で、人と未来を繋ぎ、新しい絆と希望を創造する「静かなる絆のイノベーター」。"
    },
    {
      "id": 10,
      "question": "「確かな誠意」と「温かな配慮」、あなたの行動の基盤はどちらですか？",
      "optionYes": "何事にも真摯に向き合い、一度引き受けたことは最後までやり遂げる「確かな誠意」が、独自の美学を支える。",
      "optionNo": "常に相手の気持ちを思いやり、寄り添う「温かな配慮」が、型破りな発想を人々のために活かす原動力となる。"
    },
    {
      "id": 11,
      "question": "もしあなたが「贈り物」をするとしたら、どのようなものを選びますか？",
      "optionYes": "受け取る人の個性を最大限に尊重し、その人だけの自由な魂を静かに称える、ユニークで美しい手作りの品。",
      "optionNo": "人と人との繋がりを深め、未来への新しい一歩を応援するような、型破りなアイデアと温かいメッセージが込められた品。"
    },
    {
      "id": 12,
      "question": "「貢献する」という行為において、何を最も重視しますか？",
      "optionYes": "相手の個性や自由な精神が損なわれることなく、独自の美学に基づいて、その人らしさが静かに守られ育まれること。",
      "optionNo": "自分の型破りな発想や温かい配慮が、人々の間に新しい絆を生み出し、より良い未来へと繋がる具体的な変化をもたらすこと。"
    },
    {
      "id": 13,
      "question": "あなたの「控えめさ」の裏には、どのような強さが隠されていますか？",
      "optionYes": "表面的な華やかさや他者からの評価を求めず、独自の美的センスと誠意をもって、大切なものを静かに、しかし断固として守り抜く意志の強さ。",
      "optionNo": "自己主張よりも他者への温かい配慮を優先し、型破りなアイデアで人々の心を繋ぎ、調和と革新を静かにもたらす、柔軟でしなやかな強さ。"
    },
    {
      "id": 14,
      "question": "「独自の美学」と「型破りな発想」、どちらがあなたの行動をより特徴づけますか？",
      "optionYes": "社会の流行や常識に流されず、自分だけの美的基準に基づいて、物事の価値を判断し、個性を守り育む行動。",
      "optionNo": "既存の枠組みや考え方にとらわれず、常に新しい視点や可能性を探求し、人と未来を繋ぐ革新的なアイデアを生み出す行動。"
    },
    {
      "id": 15,
      "question": "「静かに個性を守り育む」とは、具体的にどのようなことですか？",
      "optionYes": "外部からの干渉や同調圧力を巧みにかわし、その人だけのユニークな才能や自由な精神が、安心して花開ける聖域を静かに提供すること。",
      "optionNo": "型破りなアイデアや温かいユーモアで、個性を抑圧するような雰囲気や固定観念を和らげ、多様な価値観が共存できる環境を静かに創ること。"
    },
    {
      "id": 16,
      "question": "「心に寄り添い貢献する」ために、どのようなコミュニケーションを心がけますか？",
      "optionYes": "言葉少なでも相手の深い感情や個性を察し、独自の美的センスでそれを肯定し、誠意をもって静かに寄り添い、安心感を与えるコミュニケーション。",
      "optionNo": "温かい共感と言葉で相手の心を開き、型破りな発想やユーモアで場を和ませ、未来への希望や新しい繋がりを生み出すコミュニケーション。"
    },
    {
      "id": 17,
      "question": "あなたが最も心地よいと感じる「貢献の形」は何ですか？",
      "optionYes": "自分の独自の美的センスや型破りな自由さが、誰かの個性や魂を静かに守り、育むことに役立ったと実感できる時。",
      "optionNo": "自分の斬新なアイデアや温かい配慮が、人々の間に新しい絆を生み出し、彼らの未来を明るく照らすことに繋がったと実感できる時。"
    },
    {
      "id": 18,
      "question": "「堅実な守り手」と「絆の発明家」、どちらの役割により大きな喜びを感じますか？",
      "optionYes": "独自の美学と誠意で、自由な魂や個性を静かに守り抜き、その輝きが失われないように貢献できた時の、深い満足感。",
      "optionNo": "型破りな発想と温かい配慮で、人と未来を繋ぐ新しい絆や可能性を創造し、人々の笑顔を見られた時の、心からの喜び。"
    },
    {
      "id": 19,
      "question": "あなたの「温かな誠意」は、どのような形で周囲に伝わりますか？",
      "optionYes": "控えめながらも、独自の美的センスで相手の個性を尊重し、どんな時も見捨てずに静かに寄り添い続ける、揺るぎない態度として伝わる。",
      "optionNo": "型破りなアイデアを提案する際にも、常に相手への温かい配慮を忘れず、共に新しい未来を築こうとする、優しい眼差しとして伝わる。"
    },
    {
      "id": 20,
      "question": "もしあなたが「未来への種」を蒔くとしたら、どのような種ですか？",
      "optionYes": "一人ひとりが持つユニークな個性や自由な魂が、世間の常識に潰されずに花開くための、独自の美学と誠意に満ちた「守護の種」。",
      "optionNo": "人々が互いに理解し合い、温かい絆で結ばれ、型破りな発想で新しい未来を創造していくための、「革新と調和の種」。"
    },
    {
      "id": 21,
      "question": "あなたの存在が、人々にどのような「静かな希望」を与えますか？",
      "optionYes": "「どんなに型破りな個性も、独自の美学と誠意をもって守り抜けば、必ず輝ける」という、自由な魂への静かな希望。",
      "optionNo": "「どんな困難な状況でも、温かい配慮と斬新なアイデアがあれば、新しい絆と未来は繋いでいける」という、革新への静かな希望。"
    }
  ],
  "AKARI_α": [
    {
      "id": 1,
      "question": "新しいアイデアが閃いた時、あなたの最初の行動はどちらに近いですか？",
      "optionYes": "その瞬間の情熱とインスピレーションを即座に形にし、周囲を驚かせるような表現を試みること。",
      "optionNo": "そのアイデアが持つ社会的な意味や、既存の常識に与える影響を考慮し、変革の手段として計画すること。"
    },
    {
      "id": 2,
      "question": "「表現」という行為において、何を最も重視しますか？",
      "optionYes": "内から湧き上がる衝動や情熱を、鮮烈かつダイナミックに解き放ち、人々の感情を揺さぶること。",
      "optionNo": "独自の美的感覚や鋭い感性を通じて、社会の既成概念に疑問を投げかけ、新たな視点や価値観を提示すること。"
    },
    {
      "id": 3,
      "question": "あなたの「芸術的才能」は、どのような形で発揮されることが多いですか？",
      "optionYes": "その場の空気や感情を瞬時に捉え、即興的かつ魅力的なパフォーマンスや作品で人々を惹きつける。",
      "optionNo": "社会の矛盾や隠れた問題点を鋭く見抜き、それを美的な力で可視化し、変革への意識を喚起する。"
    },
    {
      "id": 4,
      "question": "「情熱」を注ぐ対象として、どちらにより強く惹かれますか？",
      "optionYes": "今この瞬間にしか生み出せない、鮮やかで儚いアートや表現活動そのもの。",
      "optionNo": "美しいデザインや革新的なアイデアによって、より良い社会構造や新しい常識を創造するプロセス。"
    },
    {
      "id": 5,
      "question": "自己主張をする際、どのようなスタイルを好みますか？",
      "optionYes": "自分の感性やアイデアを大胆かつストレートに表現し、周囲に強烈な印象を与えるスタイル。",
      "optionNo": "独自の視点や美的センスを武器に、既存の権威や常識に対して挑戦的かつ戦略的に問いかけるスタイル。"
    },
    {
      "id": 6,
      "question": "周囲を「魅了する」ために、あなたの強みはどちらだと感じますか？",
      "optionYes": "予測不可能でエネルギッシュな振る舞いや、圧倒的な表現力で、人々の心を一瞬で掴むこと。",
      "optionNo": "洗練された美的感覚と、社会の深層を見抜く洞察力で、人々に新たな気づきや感動を与えること。"
    },
    {
      "id": 7,
      "question": "「革命」という言葉から、どのようなイメージを連想しますか？",
      "optionYes": "既存の枠を打ち破るような、鮮烈で情熱的な自己表現が、結果として新しい流れを生み出すこと。",
      "optionNo": "美意識と戦略をもって、社会の構造や人々の意識に根本的な変革をもたらす、計画的な挑戦。"
    },
    {
      "id": 8,
      "question": "インスピレーションが湧いた時、それをどのように扱いますか？",
      "optionYes": "考えるよりも先に体が動き、その閃きをできるだけ純粋な形で、即座にアウトプットしようとする。",
      "optionNo": "その閃きが持つ可能性や、社会に与えるインパクトを分析し、最も効果的な表現方法や戦略を練る。"
    },
    {
      "id": 9,
      "question": "「常識を揺さぶる」という行為について、どのような意義を感じますか？",
      "optionYes": "人々の固定観念を打ち破り、感情を解放することで、表現の自由や新たな可能性を切り拓くこと。",
      "optionNo": "社会の当たり前とされていることに疑問を呈し、より本質的で美しい価値観への転換を促すこと。"
    },
    {
      "id": 10,
      "question": "あなたの「行動力」は、何によって最も強く引き出されますか？",
      "optionYes": "内から湧き上がる強烈な創作意欲や、今すぐ何かを表現したいという抑えきれない衝動。",
      "optionNo": "社会の不均衡や旧態依然としたシステムに対する問題意識と、それを変革したいという強い意志。"
    },
    {
      "id": 11,
      "question": "アートやデザインを通じて、社会にどのような影響を与えたいですか？",
      "optionYes": "人々の日常に鮮やかな色彩や感動をもたらし、一瞬一瞬の煌めきや情熱を共有したい。",
      "optionNo": "社会の構造や人々の意識に深く切り込み、美的な力で新しい価値観や生き方を提示したい。"
    },
    {
      "id": 12,
      "question": "「挑戦者」としてのあなたの姿勢は、どちらに近いですか？",
      "optionYes": "常に新しい表現方法や未知の感覚を求め、自身の限界を突破しようとする情熱的な挑戦。",
      "optionNo": "社会の既成概念や権威に対して、独自の美学と論理で果敢に立ち向かい、変革を求める知的な挑戦。"
    },
    {
      "id": 13,
      "question": "美しさや感性を活かす場面で、より充実感を覚えるのはどちらですか？",
      "optionYes": "自分の感性が爆発するようなパフォーマンスや作品で、観客と一体となって熱狂する瞬間。",
      "optionNo": "自分のデザインや提案が、社会の仕組みや人々の考え方をより良い方向へ変えるきっかけとなった瞬間。"
    },
    {
      "id": 14,
      "question": "周囲から「型破りだ」と言われるとしたら、それはどのような点だと思いますか？",
      "optionYes": "予測不能なアイデアや行動で、常に周囲を驚かせ、既存の枠に収まらない自由な表現スタイル。",
      "optionNo": "常識や権威に臆することなく、本質を突いた鋭い指摘や、斬新な視点で社会に問いかける姿勢。"
    },
    {
      "id": 15,
      "question": "作品を創造するプロセスにおいて、最も大切にしていることは何ですか？",
      "optionYes": "その瞬間にしか感じられない生々しい感情やエネルギーを、ありのままに作品にぶつけること。",
      "optionNo": "作品を通じて伝えたいメッセージや、社会に与えたい影響を明確にし、それを効果的に表現すること。"
    },
    {
      "id": 16,
      "question": "「閃光」のような存在と「革命の旗手」のような存在、どちらに自己を投影しますか？",
      "optionYes": "一瞬の輝きで人々を魅了し、強烈な印象を残す「閃光」のようなアーティスト。",
      "optionNo": "新たな時代の到来を告げ、社会に変革のうねりを巻き起こす「革命の旗手」のようなデザイナー。"
    },
    {
      "id": 17,
      "question": "自分のアイデアが周囲に理解されない時、どのように感じますか？",
      "optionYes": "時代がまだ追いついていないのだと感じ、それでも自分の信じる表現を情熱的に追求し続ける。",
      "optionNo": "そのアイデアの革新性や社会的な意義を、より戦略的に伝え、理解者を増やそうと試みる。"
    },
    {
      "id": 18,
      "question": "「カリスマ性」を発揮する上で、あなたの源泉は何ですか？",
      "optionYes": "内から溢れ出る情熱と、周囲を巻き込む圧倒的なエネルギー、そしてユニークな表現力。",
      "optionNo": "既存の価値観を覆すような鋭い洞察力と、社会を変えるという強い信念、そして洗練された美的センス。"
    },
    {
      "id": 19,
      "question": "新しいムーブメントを起こすとしたら、どのようなアプローチを取りますか？",
      "optionYes": "衝動的かつ直感的なアクションで注目を集め、その熱量で人々を巻き込み、自然発生的な流れを作る。",
      "optionNo": "明確なビジョンと戦略に基づき、社会の課題を浮き彫りにするようなデザインや提案で、意識的な変革を仕掛ける。"
    },
    {
      "id": 20,
      "question": "あなたの情熱が最も燃え上がるのは、どのような状況ですか？",
      "optionYes": "自分の感性やアイデアを自由に表現できる舞台や機会が与えられ、観客の反応をダイレクトに感じる時。",
      "optionNo": "社会の不合理や旧弊なシステムに直面し、それを打ち破るための革新的なアイデアが閃いた時。"
    },
    {
      "id": 21,
      "question": "後世に名を残すとしたら、どのような形で記憶されたいですか？",
      "optionYes": "時代を鮮烈に彩り、人々の心に強烈な感動とインスピレーションを与えた情熱的なアーティストとして。",
      "optionNo": "美意識と知性で社会に新たな価値観を提示し、常識を覆した革新的なデザイナーとして。"
    }
  ],
  "AKARI_β": [
    {
      "id": 1,
      "question": "創作活動を行う際、どのような環境を最も好みますか？",
      "optionYes": "外部からの影響を排し、自分自身の内なる声と深く向き合い、本質的な美を追求できる静謐な環境。",
      "optionNo": "現実の喧騒から離れ、想像力を自由に羽ばたかせ、自分だけの幻想的な世界観を育むことができる隠れ家のような環境。"
    },
    {
      "id": 2,
      "question": "「美」を追求する上で、あなたにとってより重要なのはどちらですか？",
      "optionYes": "流行や他者の評価に惑わされず、自身の内なる基準に従って、純粋で普遍的な「本物」の美を探求すること。",
      "optionNo": "繊細な感性で捉えた儚いイメージや夢想を、独自の美的感覚で紡ぎ上げ、幻想的で詩的な美を創造すること。"
    },
    {
      "id": 3,
      "question": "あなたの「直感」は、どのような形で現れることが多いですか？",
      "optionYes": "対象の本質や真価を瞬時に見抜く、静かで鋭い洞察として現れ、創作の核となる深い確信をもたらす。",
      "optionNo": "現実の境界を越えたイメージや物語が不意に舞い降りてくる、夢幻的で詩的な啓示として現れる。"
    },
    {
      "id": 4,
      "question": "「孤高」であることについて、どのように感じていますか？",
      "optionYes": "真の芸術を追求するために必要な、自律性と内省を深めるための積極的な選択であり、創造の源泉。",
      "optionNo": "繊細な感性を守り、自分だけの美的世界を汚されることなく育むための、心地よい静寂と安心感。"
    },
    {
      "id": 5,
      "question": "自分の内面世界と向き合う時間は、あなたにとってどのような意味を持ちますか？",
      "optionYes": "自己の深層にある真実の美意識を探り当て、それを作品として昇華させるための、不可欠な探求の時間。",
      "optionNo": "現実の制約から解放され、自由な想像力で幻想の翼を広げ、心の安らぎと美的充足を得るための聖域。"
    },
    {
      "id": 6,
      "question": "作品を創造する際、インスピレーションの源泉はどこにありますか？",
      "optionYes": "自己の内奥深くにある、言葉にならない感覚や普遍的な真理への静かな探求。",
      "optionNo": "夢や空想、ふとした瞬間に訪れる幻想的なイメージや、現実離れした美しい物語。"
    },
    {
      "id": 7,
      "question": "「本物」の芸術とは、どのようなものだと考えますか？",
      "optionYes": "時代や流行を超えて輝き続ける、作り手の魂が込められた、深遠かつ純粋な表現。",
      "optionNo": "観る者を日常から解き放ち、夢や幻想の美しい世界へと誘う、独創的で詩的な力を持つもの。"
    },
    {
      "id": 8,
      "question": "繊細な感性を持つことについて、どのように捉えていますか？",
      "optionYes": "世界の微細な美や真実を捉えるための鋭敏なアンテナであり、深い芸術的洞察力の源。",
      "optionNo": "現実の粗雑さから守り育むべき、儚くも美しい内面世界の創造主であり、豊かな想像力の泉。"
    },
    {
      "id": 9,
      "question": "もし世界から評価されなくても、創作を続ける理由はどこにありますか？",
      "optionYes": "自分自身の内なる基準に照らして「本物」と信じる美を追求する、その行為自体に最高の価値があるから。",
      "optionNo": "自分だけの幻想世界を創造し、その中で遊ぶこと自体が喜びであり、魂の安らぎとなるから。"
    },
    {
      "id": 10,
      "question": "あなたの作品が他者に与える影響として、どちらを望みますか？",
      "optionYes": "作品の奥にある普遍的な真実や本質的な美に触れ、静かな感動や深い思索を促すこと。",
      "optionNo": "現実を忘れさせるような美しい幻想の世界に誘い、夢見るような心地よさや詩的な感動を与えること。"
    },
    {
      "id": 11,
      "question": "「隠者」という生き方に、どのような魅力を感じますか？",
      "optionYes": "世俗的な雑事から離れ、自己の内面と静かに向き合い、真理や本物の美を探求できる純粋さ。",
      "optionNo": "現実社会との間に適度な距離を保ち、自分だけの聖域で繊細な感性や幻想世界を大切に育める自由。"
    },
    {
      "id": 12,
      "question": "創作のプロセスで最も心地よい瞬間はどのような時ですか？",
      "optionYes": "深い集中の中で自己と作品が一体となり、内なる本質が純粋な形で現れ出る瞬間。",
      "optionNo": "想像力が自由に飛翔し、現実にはない美しい情景や物語が次々と紡ぎ出される瞬間。"
    },
    {
      "id": 13,
      "question": "自分だけの世界観を表現する上で、何を最も大切にしますか？",
      "optionYes": "妥協なく、自身の内なる声に忠実に従い、一点の曇りもない「本物」の表現を追求すること。",
      "optionNo": "繊細な心象風景や夢想を、詩的で幻想的なイメージで織り成し、独自の美的宇宙を創造すること。"
    },
    {
      "id": 14,
      "question": "現実世界との関わり方について、どのようなスタンスを好みますか？",
      "optionYes": "創作に必要な刺激や素材を得るために静かに観察するが、基本的には内なる世界に深く潜ることを好む。",
      "optionNo": "現実の厳しさや俗っぽさからは距離を置き、想像のフィルターを通して美化された世界や幻想と戯れることを好む。"
    },
    {
      "id": 15,
      "question": "あなたの「芸術」は、誰のためにあると考えますか？",
      "optionYes": "まず何よりも、自分自身の内なる探求心と、「本物」を追求したいという魂の渇望を満たすためにある。",
      "optionNo": "自分自身の繊細な感性を癒し、豊かな幻想世界を育むため、そして同じような夢見る魂と静かに響き合うためにある。"
    },
    {
      "id": 16,
      "question": "「詩的」という言葉から、どのようなイメージを連想しますか？",
      "optionYes": "言葉や表現の奥に潜む、深遠な真理や本質的な美を、静かに暗示するような奥ゆかしさ。",
      "optionNo": "現実の論理を超えた、夢や幻想のように美しく、儚く、そして心に響く言葉やイメージの連なり。"
    },
    {
      "id": 17,
      "question": "もし魔法が使えるとしたら、どのような魔法を選びますか？",
      "optionYes": "あらゆる物事の偽りを見抜き、隠された「本物」の姿を明らかにする真実の魔法。",
      "optionNo": "心に思い描いた幻想風景や夢物語を、そのまま現実世界に美しく具現化する創造の魔法。"
    },
    {
      "id": 18,
      "question": "内なる静寂の中で、何が聞こえてきますか？",
      "optionYes": "万物の根源に流れる普遍的な調和の響きや、自己の魂が求める「本物」への道しるべ。",
      "optionNo": "遠い世界の囁きや、まだ見ぬ美しい物語の序章、そして繊細な心の琴線に触れる詩的な旋律。"
    },
    {
      "id": 19,
      "question": "あなたの作品に触れた人に、最も感じ取ってほしいことは何ですか？",
      "optionYes": "表面的な美しさの奥にある、作り手の真摯な探求心と、静かに息づく「本物」の魂の輝き。",
      "optionNo": "現実をひととき忘れさせるような、美しくも儚い幻想世界の詩情と、夢見る心の自由さ。"
    },
    {
      "id": 20,
      "question": "自分にとって「聖域」と呼べる場所は、どのようなところですか？",
      "optionYes": "深い内省と創作に没頭できる、外部のノイズが遮断された、静かで精神性の高い空間。",
      "optionNo": "自由な想像力が広がり、美しい幻想や夢想に浸れる、現実から隔絶された秘密の庭のような空間。"
    },
    {
      "id": 21,
      "question": "人生の最後に残したいものは何ですか？",
      "optionYes": "数は少なくとも、真に「本物」と呼べる、自分の魂を込めた純粋な芸術作品。",
      "optionNo": "人々の心に美しい夢や詩的な感動をそっと灯すような、幻想的でロマンティックな物語やイメージ。"
    }
  ],
  "AKARI×SENRI_α": [
    {
      "id": 1,
      "question": "あなたの「情熱」が最も向かう先は、どのような活動ですか？",
      "optionYes": "内から湧き上がる閃きと表現衝動に従い、戦略的な視点も持ちつつ、前人未到の新しいアートや表現の領域を果敢に切り拓く活動。",
      "optionNo": "社会の常識や既成概念に対し、美的センスと知略を武器に挑戦し、人々の意識を覚醒させ、新しい価値観をデザインする扇動的な活動。"
    },
    {
      "id": 2,
      "question": "「閃きを現実に刻む」際、あなたのスタイルはどちらに近いですか？",
      "optionYes": "直感的なインスピレーションを羅針盤とし、大胆な行動力と戦略的な思考で、未知の表現や体験を次々と開拓していくスタイル。",
      "optionNo": "社会の深層にあるニーズや矛盾を鋭く捉え、美的かつ戦略的なアプローチで常識を挑発し、人々の心を揺さぶり覚醒させるスタイル。"
    },
    {
      "id": 3,
      "question": "「挑戦者」として、何に最も強く惹かれますか？",
      "optionYes": "まだ誰も足を踏み入れたことのない、新しい表現のフロンティアを自らの情熱と戦略で切り開いていく、純粋な開拓精神。",
      "optionNo": "既存の社会システムや人々の固定観念に対し、美と知略をもって大胆に切り込み、意識の変革をデザインする、カリスマ的な扇動力。"
    },
    {
      "id": 4,
      "question": "あなたの「表現力」と「戦略性」は、どのように作用し合いますか？",
      "optionYes": "爆発的な表現衝動が先導し、それを実現するための戦略的な思考と行動力が加わることで、未知の領域を効果的に開拓する。",
      "optionNo": "社会を覚醒させるという戦略的な目的のために、最も効果的でカリスマ的な美的表現が選択され、人々の心を強く揺さぶる。"
    },
    {
      "id": 5,
      "question": "「アーティスト・ストラテジスト」として、どのような成果を求めますか？",
      "optionYes": "自らの閃きと情熱、そして戦略的な行動によって、これまでにない新しい表現領域を切り拓き、その分野の先駆者となること。",
      "optionNo": "独自の美的センスと知略を駆使して社会の常識に一石を投じ、人々の意識を変革し、新しい価値観をデザインし定着させること。"
    },
    {
      "id": 6,
      "question": "「情熱を武器にする」とは、具体的にどのようなことですか？",
      "optionYes": "内から湧き上がる表現への抑えきれない衝動を、戦略的な推進力に変え、困難な状況でも道を切り開く力とすること。",
      "optionNo": "社会の不正や矛盾に対する強い義憤や、美しい理想への渇望を、人々を扇動し覚醒させるカリスマ的なエネルギー源とすること。"
    },
    {
      "id": 7,
      "question": "「世界を鮮烈にデザインする」という言葉から、どのような行動をイメージしますか？",
      "optionYes": "直感的な閃きと大胆な行動力で、次々と新しい表現やムーブメントを生み出し、世界に鮮やかな色彩と衝撃を与えること。",
      "optionNo": "独自の美的感覚と戦略的な視点で、社会のあり方や人々のライフスタイルそのものを、より刺激的で意味のあるものへと変革していくこと。"
    },
    {
      "id": 8,
      "question": "あなたの「直感的な行動力」は、どのような時に最も発揮されますか？",
      "optionYes": "新しい表現の可能性や、未知の体験への扉が開かれたと感じた瞬間、戦略的な裏付けのもとに即座に行動を開始する時。",
      "optionNo": "社会の偽善や人々の無関心に直面し、それを打ち破るための美的かつ効果的なアイデアが閃いた瞬間、戦略的に行動を起こす時。"
    },
    {
      "id": 9,
      "question": "「革新性」を追求する上で、何を重視しますか？",
      "optionYes": "常に新しい表現技法や未知のテーマに挑戦し、自らの情熱と戦略でアートの限界を押し広げていくこと。",
      "optionNo": "既存の社会システムや価値観の根本に疑問を投げかけ、美的かつ知的なアプローチで、より本質的な社会の変革をデザインすること。"
    },
    {
      "id": 10,
      "question": "「カリスマデザイナー」と「開拓アーティスト」、どちらの呼称がしっくりきますか？",
      "optionYes": "閃きと情熱を羅針盤に、戦略を携えて未知の表現領域を切り拓く「開拓アーティスト」。",
      "optionNo": "美と知略で常識を挑発し、社会を覚醒させる扇動の力を持つ「カリスマデザイナー」。"
    },
    {
      "id": 11,
      "question": "あなたの作品や活動が、社会にどのような影響を与えることを望みますか？",
      "optionYes": "人々に新しい視点や感動を与え、未知の表現領域への興味を喚起し、創造的なインスピレーションの源泉となること。",
      "optionNo": "社会の常識や権威に疑問を抱かせ、人々の意識を目覚めさせ、より本質的で美しい価値観への変革を促す起爆剤となること。"
    },
    {
      "id": 12,
      "question": "「扇動の芸術家」として、どのような手法で人々の心を動かしますか？",
      "optionYes": "情熱的で斬新な表現と、それを支える戦略的なメッセージで、人々の感情を揺さぶり、新しい行動へと駆り立てる。",
      "optionNo": "洗練された美的感覚と鋭い知略を融合させ、社会の矛盾を巧みに暴き出し、人々の固定観念を覆し意識を覚醒させる。"
    },
    {
      "id": 13,
      "question": "もしあなたが革命を起こすとしたら、それはどのような革命ですか？",
      "optionYes": "表現の自由と可能性を極限まで追求し、アートの世界に前例のない新しい地平を切り開く、情熱的な「表現革命」。",
      "optionNo": "美意識と戦略的思考を駆使して、社会の価値観や人々のライフスタイルを根底からデザインし直す、カリスマ的な「意識革命」。"
    },
    {
      "id": 14,
      "question": "「フルスロットル」という言葉は、あなたのどのような状態を表していますか？",
      "optionYes": "内なる情熱と閃きが最高潮に達し、戦略的な思考と大胆な行動力が一体となって、未知の領域へ猛然と突き進む状態。",
      "optionNo": "社会変革への強い意志と美的センスが頂点に達し、知略とカリスマ性が最大限に発揮され、人々を扇動し覚醒させる状態。"
    },
    {
      "id": 15,
      "question": "新しいプロジェクトを立ち上げる際、何から着手しますか？",
      "optionYes": "まず情熱的な閃きや表現したい核となるビジョンを捉え、それを実現するための大胆かつ戦略的な行動計画を練ることから。",
      "optionNo": "社会の現状分析や問題点の把握から始め、それを変革するための美的かつ戦略的なコンセプトをデザインし、人々を巻き込む計画を立てることから。"
    },
    {
      "id": 16,
      "question": "あなたの「美学」と「知略」は、どのような関係にありますか？",
      "optionYes": "情熱的な美の追求が原動力となり、それを実現するための手段として知略が用いられ、先駆的な表現を生み出す。",
      "optionNo": "社会を覚醒させるという知略的な目的のために、最も効果的でカリスマ的な美学が戦略的に選択され、用いられる。"
    },
    {
      "id": 17,
      "question": "「羅針盤」となる閃きとは、どのようなものですか？",
      "optionYes": "まだ誰も見たことのない新しい表現や体験へと導いてくれる、強烈で抗いがたい内なる衝動やビジョン。",
      "optionNo": "社会の偽りや人々の心の奥底にある真実を鋭く照らし出し、変革への道筋を示してくれる、カリスマ的な啓示や洞察。"
    },
    {
      "id": 18,
      "question": "「挑発する」という行為に、どのような意図がありますか？",
      "optionYes": "人々の固定観念や表現の限界を打ち破り、新しい可能性や創造的なエネルギーを引き出すための、戦略的な刺激。",
      "optionNo": "社会の無関心や思考停止状態に警鐘を鳴らし、美的センスと知略で人々の意識を揺さぶり、覚醒へと導くための扇動。"
    },
    {
      "id": 19,
      "question": "あなたのエネルギーの源泉は、どこにありますか？",
      "optionYes": "未知の表現領域への尽きない好奇心と、それを切り開くことへの情熱、そして戦略が成功した時の達成感。",
      "optionNo": "社会の不合理に対する強い問題意識と、それを美的かつ知略的に変革することへの使命感、そして人々が覚醒する瞬間の喜び。"
    },
    {
      "id": 20,
      "question": "もしあなたが「時代の先駆者」と呼ばれるとしたら、どのような分野での評価を望みますか？",
      "optionYes": "情熱と戦略を融合させ、常に新しい表現のフロンティアを切り拓き続けた、アートやエンターテイメント分野での評価。",
      "optionNo": "美と知略で社会の常識に挑戦し、人々の意識改革をデザインし続けた、思想やライフスタイル分野での評価。"
    },
    {
      "id": 21,
      "question": "あなたの「ストラテジスト」としての側面が最も活きるのは、どのような時ですか？",
      "optionYes": "情熱的なアーティストとしての閃きや表現衝動を、最大限に効果的かつ鮮烈な形で現実世界に刻み込むための方法を編み出す時。",
      "optionNo": "カリスマ的なデザイナーとして社会を覚醒させるために、最も影響力のある美的メッセージと扇動のシナリオを構築する時。"
    }
  ],
  "AKARI×SENRI_β": [
    {
      "id": 1,
      "question": "あなたの「内に秘めた炎」は、どのような形で表れますか？",
      "optionYes": "表には出さない深い美意識と、長期的な視野に立った緻密な戦略として、静かに本質的な価値を創造する力となる。",
      "optionNo": "既存の権威や常識に対する秘めたる反骨精神と、幻想的で詩的な表現として、人々の心を静かに揺さぶり、時代を覚醒させる力となる。"
    },
    {
      "id": 2,
      "question": "「深遠なる言葉と美で静かに世界を刺す」という行為において、どちらをより重視しますか？",
      "optionYes": "練り上げられた言葉と洗練された美意識を用い、物事の真価や本質を静かに、しかし的確に示し、永続的な価値を創造すること。",
      "optionNo": "詩的で幻想的な言葉と、常識を覆すような美の表現を用い、人々の固定観念や社会の欺瞞を静かに、しかし鋭く突き刺し覚醒を促すこと。"
    },
    {
      "id": 3,
      "question": "あなたの「戦略性」は、どのような芸術的感性と結びついていますか？",
      "optionYes": "物事の本質を見抜く鋭い感受性と、それを普遍的な美として昇華させる錬金術的な創造力に、緻密な戦略が寄り添う。",
      "optionNo": "現実の矛盾を幻想的な美で包み込み、詩的な言葉で人々の心に深く静かに浸透させる戦略的な表現力に、反骨精神が宿る。"
    },
    {
      "id": 4,
      "question": "「孤高」であることは、あなたにとってどのような意味を持ちますか？",
      "optionYes": "世俗の評価に惑わされず、内なる美意識と深慮遠謀に従い、静かに真の価値を創造するための、必要な独立性と集中力。",
      "optionNo": "大衆の意見や常識から距離を置き、秘めたる反骨精神と幻想的な感性で、時代を静かに覚醒させるための、独自の視点と表現の自由。"
    },
    {
      "id": 5,
      "question": "「参謀」と「吟遊詩人」、あなたの役割はどちらに近いですか？",
      "optionYes": "表には出ず、秘めたる美意識と深遠な戦略で、組織や個人の真価を引き出し、静かに成功へと導く「錬金術的参謀」。",
      "optionNo": "幻想的な言葉と詩的な美で、人々の心に静かに語りかけ、時代の常識に疑問を投げかけ、覚醒へと誘う「戦略的吟遊詩人」。"
    },
    {
      "id": 6,
      "question": "「真価を静かに創造する」ことと、「静かに時代を覚醒させる」こと、どちらに使命感を感じますか？",
      "optionYes": "表面的な流行や評価ではなく、永続的で本質的な価値（真価）を、誰にも気づかれぬように、しかし確実に創造し遺すこと。",
      "optionNo": "人々が気づかずに囚われている固定観念や社会の欺瞞に対し、詩的で幻想的な手法で静かに警鐘を鳴らし、時代を覚醒させること。"
    },
    {
      "id": 7,
      "question": "あなたの「潜行的な戦略」は、どのような目的のために用いられますか？",
      "optionYes": "普遍的な美意識や本質的な価値を、時間をかけて静かに社会に浸透させ、永続的な影響を与えるための深慮遠謀。",
      "optionNo": "人々の心の奥底に眠る反骨精神や変革への願いを、詩的で幻想的なメッセージを通じて静かに刺激し、内からの覚醒を促すための巧妙な仕掛け。"
    },
    {
      "id": 8,
      "question": "「秘めたる美意識」と「秘めたる反骨」、どちらがあなたの行動の源泉ですか？",
      "optionYes": "誰にも理解されなくても、自分自身が信じる普遍的で調和のとれた美を、静かに追求し創造し続ける内なる衝動。",
      "optionNo": "社会の偽善や権威に対する、言葉には出さない強い疑問や抵抗感を、幻想的で詩的な表現へと昇華させる内なる力。"
    },
    {
      "id": 9,
      "question": "「錬金術」という言葉から、どのようなイメージを連想しますか？",
      "optionYes": "ありふれた要素や情報から、深い洞察と緻密な手法によって、普遍的で価値のある真理や美の精髄を静かに抽出・再構築するプロセス。",
      "optionNo": "現実の断片や感情を、詩的な感性と幻想的なイメージで巧みに組み合わせ、人々の心を捉え、時代を静かに覚醒させる力を持つ言葉や物語を紡ぎ出すプロセス。"
    },
    {
      "id": 10,
      "question": "「幻想のヴェール」をどのように使いますか？",
      "optionYes": "本質的な美や真価を、あえて直接的に示さず、奥ゆかしいヴェールで包み込み、受け手の知的好奇心や探求心を静かに刺激する。",
      "optionNo": "現実の醜さや矛盾を、美しい幻想や詩的な物語で覆い隠すかのように見せかけ、その奥に潜む真実や問題点を鋭く、しかし静かに暗示する。"
    },
    {
      "id": 11,
      "question": "あなたの「鋭い感受性」は、何に対して最も強く反応しますか？",
      "optionYes": "物事の表面ではなく、その奥に隠された普遍的な調和や本質的な美、あるいは永続的な価値の萌芽に対して。",
      "optionNo": "社会の偽善や人々の心の奥底にある矛盾、あるいは言葉にされない時代の閉塞感や変革への静かな希求に対して。"
    },
    {
      "id": 12,
      "question": "「戦略的詩人」として、どのような詩を世界に贈りたいですか？",
      "optionYes": "深遠な知恵と普遍的な美意識に裏打ちされた、静かで力強い言葉で、人々の魂に永続的な価値と調和をもたらす詩。",
      "optionNo": "幻想的なイメージと鋭い風刺に満ちた、ミステリアスな言葉で、人々の固定観念を打ち破り、時代を静かに覚醒させる詩。"
    },
    {
      "id": 13,
      "question": "もしあなたが「影の指導者」だとしたら、人々をどこへ導きますか？",
      "optionYes": "表面的な成功や評価ではなく、個々の内なる美意識や本質的な価値に目覚め、静かで調和のとれた永続的な幸福へと導く。",
      "optionNo": "既存の常識や権威の幻想から解放され、自らの頭で考え、心で感じ、新しい時代を静かに創造していく自由な精神へと導く。"
    },
    {
      "id": 14,
      "question": "あなたの芸術的探求心と戦略的思考が融合する時、何が生まれますか？",
      "optionYes": "一見地味だが、時代を超えて影響力を持ち続ける、普遍的な美と真理を内包した、深遠な作品や価値体系。",
      "optionNo": "美しくも鋭い、詩的な言葉や幻想的なイメージで、人々の心に深く静かに浸透し、内面からの変革を促す、巧妙なメッセージ。"
    },
    {
      "id": 15,
      "question": "「静かに世界を刺す」という表現に、どのような美学を感じますか？",
      "optionYes": "大げさな主張や派手な行動ではなく、練り上げられた深遠な言葉や洗練された美によって、物事の本質を的確に、しかし静かに示す知的な美学。",
      "optionNo": "直接的な批判や攻撃ではなく、詩的で幻想的なヴェールを纏った鋭い問いかけによって、人々の心に静かに、しかし深く突き刺さる反骨の美学。"
    },
    {
      "id": 16,
      "question": "あなたが最も価値を置く「言葉の力」とは何ですか？",
      "optionYes": "多くを語らずとも、物事の深遠な真理や本質的な美を凝縮し、受け手の魂に静かに響き、永続的な影響を与える力。",
      "optionNo": "詩的で幻想的な隠喩や象徴を用い、人々の無意識に働きかけ、固定観念を揺るがし、静かな覚醒や行動変容を促す力。"
    },
    {
      "id": 17,
      "question": "「深慮遠謀」と「秘めたる反骨」、どちらがあなたの戦略をより特徴づけますか？",
      "optionYes": "目先の成果にとらわれず、長期的な視点で本質的な価値を創造するための、静かで緻密な「深慮遠謀」。",
      "optionNo": "既存の秩序や常識に対する、言葉には出さない強い意志を原動力とした、静かだが確実な変革を目指す「秘めたる反骨」。"
    },
    {
      "id": 18,
      "question": "もしあなたが「時代の預言者」だとしたら、どのような方法でメッセージを伝えますか？",
      "optionYes": "難解だが普遍的な真理を秘めた、静かで奥深い言葉や象徴的な芸術作品を通じて、本質を見抜く者だけに伝わるように。",
      "optionNo": "幻想的で詩的な物語や、ミステリアスなパフォーマンスを通じて、人々の無意識に働きかけ、来るべき時代の変化を静かに暗示するように。"
    },
    {
      "id": 19,
      "question": "あなたの「内なる炎」が最も静かに、しかし強く燃えるのはどのような時ですか？",
      "optionYes": "普遍的な美や調和の法則を発見し、それを自分だけの方法で静かに表現し、永続的な価値を創造できると確信した時。",
      "optionNo": "社会の偽善や人々の思考停止状態を目の当たりにし、それを詩的かつ戦略的な方法で静かに打ち破り、覚醒の火種を蒔けると予感した時。"
    },
    {
      "id": 20,
      "question": "「錬金術的参謀」と「戦略的吟遊詩人」、あなたの究極の目標はどちらに近いですか？",
      "optionYes": "秘めたる美意識と深慮遠謀を駆使し、組織や個人の真価を最大限に引き出し、永続的で本質的な価値を静かに創造し続けること。",
      "optionNo": "秘めたる反骨精神と幻想的な表現力を武器に、詩的な言葉と戦略で人々の心を静かに揺さぶり、時代を覚醒させ続けること。"
    },
    {
      "id": 21,
      "question": "あなたの存在が、世界にどのような「静かな波紋」を広げることを望みますか？",
      "optionYes": "一見目立たないが、あなたの創造した本質的な価値や深遠な美意識が、時間をかけて人々の心に静かに浸透し、永続的な影響を与えること。",
      "optionNo": "あなたの詩的で幻想的なメッセージや、常識を覆す静かな問いかけが、人々の固定観念を揺るがし、内面からの覚醒と変革の連鎖を生み出すこと。"
    }
  ],
  "NOAH_α": [
    {
      "id": 1,
      "question": "NOAH_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "NOAH_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "NOAH_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "NOAH_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "NOAH_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "NOAH_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "NOAH_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "NOAH_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "NOAH_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "NOAH_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "NOAH_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "NOAH_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "NOAH_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "NOAH_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "NOAH_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "NOAH_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "NOAH_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "NOAH_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "NOAH_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "NOAH_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "NOAH_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "NOAH_β": [
    {
      "id": 1,
      "question": "NOAH_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "NOAH_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "NOAH_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "NOAH_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "NOAH_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "NOAH_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "NOAH_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "NOAH_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "NOAH_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "NOAH_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "NOAH_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "NOAH_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "NOAH_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "NOAH_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "NOAH_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "NOAH_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "NOAH_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "NOAH_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "NOAH_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "NOAH_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "NOAH_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "NOAH×KAIRI_α": [
    {
      "id": 1,
      "question": "NOAH×KAIRI_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "NOAH×KAIRI_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "NOAH×KAIRI_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "NOAH×KAIRI_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "NOAH×KAIRI_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "NOAH×KAIRI_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "NOAH×KAIRI_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "NOAH×KAIRI_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "NOAH×KAIRI_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "NOAH×KAIRI_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "NOAH×KAIRI_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "NOAH×KAIRI_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "NOAH×KAIRI_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "NOAH×KAIRI_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "NOAH×KAIRI_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "NOAH×KAIRI_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "NOAH×KAIRI_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "NOAH×KAIRI_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "NOAH×KAIRI_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "NOAH×KAIRI_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "NOAH×KAIRI_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "NOAH×KAIRI_β": [
    {
      "id": 1,
      "question": "NOAH×KAIRI_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "NOAH×KAIRI_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "NOAH×KAIRI_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "NOAH×KAIRI_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "NOAH×KAIRI_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "NOAH×KAIRI_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "NOAH×KAIRI_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "NOAH×KAIRI_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "NOAH×KAIRI_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "NOAH×KAIRI_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "NOAH×KAIRI_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "NOAH×KAIRI_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "NOAH×KAIRI_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "NOAH×KAIRI_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "NOAH×KAIRI_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "NOAH×KAIRI_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "NOAH×KAIRI_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "NOAH×KAIRI_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "NOAH×KAIRI_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "NOAH×KAIRI_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "NOAH×KAIRI_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "MARI_α": [
    {
      "id": 1,
      "question": "MARI_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "MARI_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "MARI_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "MARI_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "MARI_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "MARI_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "MARI_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "MARI_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "MARI_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "MARI_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "MARI_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "MARI_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "MARI_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "MARI_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "MARI_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "MARI_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "MARI_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "MARI_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "MARI_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "MARI_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "MARI_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "MARI_β": [
    {
      "id": 1,
      "question": "MARI_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "MARI_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "MARI_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "MARI_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "MARI_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "MARI_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "MARI_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "MARI_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "MARI_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "MARI_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "MARI_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "MARI_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "MARI_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "MARI_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "MARI_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "MARI_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "MARI_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "MARI_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "MARI_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "MARI_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "MARI_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "MARI×KINRYU_α": [
    {
      "id": 1,
      "question": "MARI×KINRYU_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "MARI×KINRYU_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "MARI×KINRYU_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "MARI×KINRYU_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "MARI×KINRYU_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "MARI×KINRYU_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "MARI×KINRYU_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "MARI×KINRYU_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "MARI×KINRYU_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "MARI×KINRYU_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "MARI×KINRYU_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "MARI×KINRYU_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "MARI×KINRYU_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "MARI×KINRYU_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "MARI×KINRYU_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "MARI×KINRYU_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "MARI×KINRYU_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "MARI×KINRYU_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "MARI×KINRYU_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "MARI×KINRYU_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "MARI×KINRYU_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "MARI×KINRYU_β": [
    {
      "id": 1,
      "question": "MARI×KINRYU_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "MARI×KINRYU_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "MARI×KINRYU_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "MARI×KINRYU_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "MARI×KINRYU_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "MARI×KINRYU_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "MARI×KINRYU_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "MARI×KINRYU_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "MARI×KINRYU_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "MARI×KINRYU_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "MARI×KINRYU_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "MARI×KINRYU_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "MARI×KINRYU_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "MARI×KINRYU_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "MARI×KINRYU_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "MARI×KINRYU_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "MARI×KINRYU_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "MARI×KINRYU_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "MARI×KINRYU_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "MARI×KINRYU_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "MARI×KINRYU_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "SENRI_α": [
    {
      "id": 1,
      "question": "SENRI_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "SENRI_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "SENRI_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "SENRI_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "SENRI_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "SENRI_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "SENRI_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "SENRI_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "SENRI_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "SENRI_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "SENRI_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "SENRI_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "SENRI_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "SENRI_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "SENRI_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "SENRI_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "SENRI_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "SENRI_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "SENRI_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "SENRI_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "SENRI_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "SENRI_β": [
    {
      "id": 1,
      "question": "SENRI_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "SENRI_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "SENRI_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "SENRI_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "SENRI_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "SENRI_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "SENRI_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "SENRI_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "SENRI_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "SENRI_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "SENRI_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "SENRI_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "SENRI_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "SENRI_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "SENRI_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "SENRI_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "SENRI_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "SENRI_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "SENRI_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "SENRI_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "SENRI_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "SENRI×AKARI_α": [
    {
      "id": 1,
      "question": "SENRI×AKARI_αに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "SENRI×AKARI_αに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "SENRI×AKARI_αに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "SENRI×AKARI_αに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "SENRI×AKARI_αに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "SENRI×AKARI_αに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "SENRI×AKARI_αに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "SENRI×AKARI_αに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "SENRI×AKARI_αに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "SENRI×AKARI_αに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "SENRI×AKARI_αに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "SENRI×AKARI_αに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "SENRI×AKARI_αに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "SENRI×AKARI_αに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "SENRI×AKARI_αに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "SENRI×AKARI_αに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "SENRI×AKARI_αに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "SENRI×AKARI_αに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "SENRI×AKARI_αに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "SENRI×AKARI_αに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "SENRI×AKARI_αに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ],
  "SENRI×AKARI_β": [
    {
      "id": 1,
      "question": "SENRI×AKARI_βに関する質問1",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 2,
      "question": "SENRI×AKARI_βに関する質問2",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 3,
      "question": "SENRI×AKARI_βに関する質問3",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 4,
      "question": "SENRI×AKARI_βに関する質問4",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 5,
      "question": "SENRI×AKARI_βに関する質問5",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 6,
      "question": "SENRI×AKARI_βに関する質問6",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 7,
      "question": "SENRI×AKARI_βに関する質問7",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 8,
      "question": "SENRI×AKARI_βに関する質問8",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 9,
      "question": "SENRI×AKARI_βに関する質問9",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 10,
      "question": "SENRI×AKARI_βに関する質問10",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 11,
      "question": "SENRI×AKARI_βに関する質問11",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 12,
      "question": "SENRI×AKARI_βに関する質問12",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 13,
      "question": "SENRI×AKARI_βに関する質問13",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 14,
      "question": "SENRI×AKARI_βに関する質問14",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 15,
      "question": "SENRI×AKARI_βに関する質問15",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 16,
      "question": "SENRI×AKARI_βに関する質問16",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 17,
      "question": "SENRI×AKARI_βに関する質問17",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 18,
      "question": "SENRI×AKARI_βに関する質問18",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 19,
      "question": "SENRI×AKARI_βに関する質問19",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 20,
      "question": "SENRI×AKARI_βに関する質問20",
      "optionYes": "はい",
      "optionNo": "いいえ"
    },
    {
      "id": 21,
      "question": "SENRI×AKARI_βに関する質問21",
      "optionYes": "はい",
      "optionNo": "いいえ"
    }
  ]
}
